[
    {
        "個案名稱": "官田原三筊埤古水道遺構",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "堤閘",
        "歷史沿革": "本水道約有100年以上的建築遺構,其材質.構造具歷史年代及地方聚落.水利發展史之價值,有深入研究潛力.",
        "歷史沿革資料來源": "古蹟公告資料",
        "登錄/指定理由": "1.依其現存構造體之工法與材料顯示其屬於清代水道設施,可呈現日治之前清代水道設施之營建工法與材料,具有稀少性實值得保存,作為歷史證物.\n2.本水道約有100年以上的建築遺構,其材質.構造具歷史年代及地方聚落.水利發展史之價值,有深入研究潛力. \n3.官田原三筊埤古水道遺構是目前台南縣唯一保存的水道遺構,有別於台南水道之古蹟. \n4.本水道依結構.工法及磚塊研判,時間應早於烏山頭水庫,可做為探討日治以前本地開發歷史之重要證物.",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "官田區",
        "地址或位置": "烏山頭水庫內",
        "經度": 120.362005,
        "緯度": 23.199323,
        "所在地地號": "官田區烏山頭段7-12.7-14.86-12地號",
        "創建年代-帝號": "",
        "創建年代-年號": "",
        "創建年代(西元)": null,
        "現狀": "",
        "外觀特徵": "",
        "室內特徵": "",
        "使用情形": "",
        "附近景觀": "",
        "土地使用狀況": "",
        "構造": "",
        "材料": "",
        "簡介": "",
        "審查委員": null
    },
    {
        "個案名稱": "後壁黃家古厝",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "宅第",
        "歷史沿革": "黃家祖籍福建泉州，黃崑虎先生的祖父黃合興原居住於菁寮，務農為生，黃合興的母親為蕭漳，妻子為廖為。黃合興夫婦育有四子，依次為黃謀、黃冬、黃振隆、黃振德。四兄弟一起遷居到「後壁寮」現址，共同經營「黃振興合資會社」，並建此宅。當時合資會社經營項目包括：不動產買賣、金錢借貸、石灰磚瓦業、稻穀錢糧買賣。穀糧方面由黃冬經營，石灰山產方面由黃振德管理，黃振隆這負責全盤操控。黃家當時在東山、白河關子嶺一帶有上千甲山坡地，其中部分為石灰原料的石灰山，而平地良田亦有上百甲。2010年3月高雄甲仙大地震後，左廂過水廊道有一桷木斷裂，望磚破裂屋瓦層下陷，現正修復中。",
        "歷史沿革資料來源": "台南縣歷史建築清查計畫報告書",
        "登錄/指定理由": "具歷史、建築的價值，見證日治時代以來地方文化發展。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "後壁區",
        "地址或位置": "後壁區後壁里40號",
        "經度": 120.361667555681,
        "緯度": 23.3650480517114,
        "所在地地號": "後璧鄉頭前段1241,1243,1244,1247,1252,1255,1257,1263,1264,1155,1159,1160,1161,1162,1164,1166,1178,1179,1186",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "日大正12年",
        "創建年代(西元)": 1923,
        "現狀": "2010年3月高雄甲仙地震後，黃家古厝左廂過水廊道有一桷木斷裂，望磚破裂屋瓦層下陷，現正進行修復中。",
        "外觀特徵": "黃宅第一進大厝身面寬三間，脊面飾以彩磁，紅瓦，屋頂出簷採出屐起形式。簷柱為磚造洗石子方柱，水平橫樑上題有「紫雲衍派」，頂緣以多層飛簷收邊。屋身牆面在台度以下為磚造洗石子飾面，台度以上為清水紅磚牆面。明間開一門二窗，左右次間各開一窗，開窗上端均為平弧拱，下端則有多層線腳洗石子窗台。左右側面牆面採磚造洗石子飾面，開一平弧形門洞，上有門額，分題「龍吟虎嘯」、「騰蛟起鳳」。簷廊鋪面採方形斜鋪。\n第一進大厝身兩側接過水廊與左右伸手外側牆，均為清水紅磚牆面，過水廊開有一窗，伸手側牆開有二窗，均為圓弧形上緣開窗，四周有多層線腳。山牆山尖處有泥塑飾，並開有二窗，嵌以綠釉花磚。 第一進大厝身背立面亦採出步起出簷形式。簷柱為六角形洗石子柱，立於柱珠之上，上承木作六角形短柱。由此以兩跳有細緻木雕之木作斗栱挑簷，前端兩側並施以木雕插角。木作短柱側向則有頗為細緻之人物雕刻之插角支承壽樑。後簷廊屋架：步通儉樸無飾，其下之員光材有細緻刻畫且具立體感之人物浮雕；步通中跨以趖瓜柱，側向以雞舌斗承接檁材；束隨、看隨則有細緻之木雕。 第一進大厝身背牆：在明間兩端開門，中間為四扇門堵，身堵為木框玻璃，裙堵為木作板堵。左右次間在台度以下為磚造洗石子飾面，台度以上為清水紅磚牆面，各開一平拱形窗。 過水廊屋架為捲棚頂屋架，脊式為大脊，脊面飾以彩磁與透空水泥花磚。大厝身與過水廊有一磚牆，開一圓拱門洞，隔牆墀頭有頗為細緻之剪黏。 第一進大厝身側牆在前簷廊開一門，屋身開二窗。 左右伸手面寬各為五間，脊式為大脊，脊面飾以彩磁與透空花磚。紅瓦，屋頂出簷採出步起形式。簷柱為洗石子六角柱，上承六角木柱。以木作斗栱挑簷。簷廊屋架：步通中跨以瓜柱，束隨施以浮雕；員光材則施以人物戲齣浮雕。屋身牆面在台度以下為磚造洗石子飾面，明間裙堵並飾以彩磁；台度以上為清水紅磚牆面。窗戶均開以平弧形拱窗。 黃宅第二進大厝身面寬七間，脊式為大脊，脊面飾以彩磁與透空花磚，紅瓦，屋頂出簷採出屐起形式。簷柱為洗石子六角柱，上承六角木柱。由此以木作斗栱挑出一八角形垂花吊筒，吊筒前有仙人木雕，雕工極為細緻；短柱與吊筒均以木作插角斜撐挑簷檁材與壽樑。簷廊屋架採捲棚頂作法，二雕刻細緻之瓜柱跨於步通上，束隨、看隨之木雕繁複細緻，員光材則雕有「丙寅年孟夏月」、「大正十五年酉月」等。簷廊鋪設以六角形地磚。 黃宅第二進大厝身屋身在台度以下為磚造洗石子飾面，並飾以彩磁；台度以上為清水紅磚牆面。明間開一門二窗，門上懸有「肯構肯堂」匾；左右次間各開一大窗；左右次間各開兩扇窗。窗上緣均為平弧拱。簷廊兩側壁面在台度以下為磚造洗石子飾面貼以彩磁，台度以上為清水紅磚牆面。近伸手端開圓拱門，以洗石子形成拱圈，門上有門額，分書「英鍾」、「毓秀」。近大厝身端則開窗。",
        "室內特徵": "宅第一進前廳兩側隔斷壁面採穿斗式大木構架，構材比例適切，方形斷面，各落柱間各置以一根童柱。各柱以兩跳之雞舌斗支承檁材。廳深八步架。柱間壁面主要為木作板壁，未施雕刻與彩繪，僅大通下緣板堵施以小塊木作浮雕板堵。通材與各柱之間則嵌以透空之木作板堵，通隨則有頗為細緻之浮雕。\n第一進背牆屏壁前設有壽樑，兩端下緣有木作人物戲齣之木雕插角；上則以五組三層疊斗支承檁材。鋪面則為方形斜鋪。 第二進明間大廳兩側隔斷壁面採穿斗式大木構架，構材比例適切，方形斷面，各落柱間各置以一根童柱。各柱以兩跳之雞舌斗支承檁材。廳深八步架。柱間壁面主要為木作板壁，未施雕刻與彩繪，僅大通下緣板堵施以小塊木作浮雕板堵。通材與各柱之間則嵌以透空之木作板堵，通隨則有頗為細緻之浮雕。 大廳神龕屏壁採全木作板堵，兩側各開一門。門上與楣樑上方均有木作浮雕板堵。神龕屏壁前設有壽樑，兩端下緣有木作人物戲齣之木雕插角；上則以五組三層疊斗支承檁材。神龕屏壁後爿尚有四步架深。 大廳鋪面為六角形鋪面，象徵龜甲長壽。",
        "使用情形": "使用人居住使用。",
        "附近景觀": "後壁火車站 菁寮聖十字教堂 台灣蘭花生物科技園區",
        "土地使用狀況": "住宅用。",
        "構造": "磚木混合構造",
        "材料": "磚、木。",
        "簡介": "黃家祖籍福建泉州，黃崑虎先生的祖父黃合興原居住於菁寮，務農為生，黃合興的母親為蕭漳，妻子為廖為。黃合興夫婦育有四子，依次為黃謀、黃冬、黃振隆、黃振德。四兄弟一起遷居到「後壁寮」現址，共同經營「黃振興合資會社」，並建此宅。\n黃宅自日大正12年始建，大正15年完成，歷時三年，匠師、與木料、石材來自中國，磚瓦則為黃家自製，製作磚瓦的黏土則取自黃宅前的大水池。第一進大厝身面寬三間，脊面飾以彩磁，紅瓦，屋頂出簷採出屐起形式。第二進明間大廳兩側隔斷壁面採穿斗式大木構架，，構材比例適切，方形斷面，各落柱間各置以一根童柱。各柱以兩跳之雞舌斗支承檁材。大廳鋪面為六角形鋪面，象徵龜甲長壽。",
        "審查委員": null
    },
    {
        "個案名稱": "原鹽水港製糖株式會社總社辦公室",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "辦公室",
        "歷史沿革": "鹽水港製糖株式會社總社辦公室為日治時期明治41年（1908年）仿歐洲古典式建築之技術與藝術建造，做為其當時事務所及會議室之用；二戰後為台灣糖業公司第四區分公司辦公室，內有工務、農務、運輸組及實驗改良場，後為業務課辦公室，最後為物料股辦公室。",
        "歷史沿革資料來源": "台糖公司固定資產清冊。",
        "登錄/指定理由": "1.原鹽水港製糖株式會社總社辦公室為明治41年（西元1908年）所建，係岸內(鹽水港)糖廠最早之辦公室，為台灣四大製糖株式會社總社之廠址，表徵台灣糖業之歷史見證。\n2.仿西方藝術建築形式，拱形迴廊美觀工整，建築形貌精美，而且全棟保留完整，具稀少性，足以表現歷史、文化、藝術價值。\n 3.原鹽水港製糖株式會社總社辦公室具建築史和技術研究價值，保存尚佳，具有再利用潛力。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "新營區",
        "地址或位置": "台南市新營區中興路31巷48號。",
        "經度": 120.319158605461,
        "緯度": 23.2982667745774,
        "所在地地號": "新營市興安  段 127  號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "41",
        "創建年代(西元)": 1908,
        "現狀": "目前閒置中。",
        "外觀特徵": "巴洛克式建築 ，拱形迴廊美觀工整，建築形貌精美，做為其當時事務所及會議室之用，二戰後為台灣糖業公司第四區分公司辦公室，內有工務、農務、運輸組及實驗改良場，後為業務課辦公室，最後為物料股辦公室。",
        "室內特徵": "傳統日式風格，空間寬敞無樑柱。",
        "使用情形": "目前閒置中。",
        "附近景觀": "台糖新營廠區、新營五分車。",
        "土地使用狀況": "現為辦公室用。",
        "構造": "底座磚造水泥之日式木構建築。",
        "材料": "屋架山牆、檜木、福杉、文化瓦。",
        "簡介": "岸內(鹽水港)糖廠最早之辦公室，為台灣四大製糖株式會社總社之廠址明治41年（1908年）建造，並於1948年9月修建起用至今。仿西方藝術建築形式，拱形迴廊美觀工整，具建築史和技術研究價值，保存尚佳，具有再利用潛力。目前閒置荒廢中，外觀已大部份破損，牆壁裂縫擴大，內部木材已遭白蟻蛀蝕，亟需防蟻及維護。",
        "審查委員": null
    },
    {
        "個案名稱": "永康三崁店糖廠神社遺蹟",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "神社",
        "歷史沿革": "日治時期日本人於三崁店社之三崁店糖廠設立神社。供奉能久親王、天照大神、豐受大神。二戰後，台灣人曾於神社前搭建郵局，成為當時鄰近地區唯一一座郵局。",
        "歷史沿革資料來源": "現場訪查。",
        "登錄/指定理由": "1.此地區與歷史記憶強烈關聯，包括明鄭、清領時期的沿海線與古官道等，在地緣上具有特殊的歷史意義。\n2.公園預定地範圍之神社遺跡是日治時期產業文化的重要遺存，基座、獻燈尚存，與防空洞群形成連貫性景觀，並與糖業發展息息相關，可見證台灣糖業人文發展的歷史。\n3.神社遺蹟、防空洞群及植栽，具有歷史價值，可與公園未來之發展並存共融，成為公園內不可或缺的環境元素，對地域開發而言，應保存地方發展記憶。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "永康區",
        "地址或位置": "台南縣永康市仁愛街與三民街交界",
        "經度": 120.244921010646,
        "緯度": 23.0545235401715,
        "所在地地號": "永康市三坎店313-1、313-2、313-11、313-20、364-15、364-16地號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "",
        "創建年代(西元)": null,
        "現狀": "神社上之木構造已被移除，但本殿基座等完整，同時，糖廠廠區主要幹道的行道樹多成垂直及向後延伸的透視感，除了塑造出進出廠區的空間效果外，也有凝聚進入神社神聖空間的莊嚴氣氛，而這樣的空間也有相當的保留。",
        "外觀特徵": "神社上之木構造已被移除，但留下完整之本殿、鳥居、手洗社、石燈、參道、社務所…等神社建築設施之基座保存均屬完整。",
        "室內特徵": "日治時期日本人於三崁店社之三崁店糖廠設立神社。供奉能久親王、天照大神、豐受大神。二戰後，臺灣人曾於神社前搭建郵局，成為當時鄰近地區唯一一座郵局。",
        "使用情形": "目前閒置中。",
        "附近景觀": "鹽水溪、永康飛雁新村傳原通訊所、永康三崁店糖廠防空洞群",
        "土地使用狀況": "目前閒置中。",
        "構造": "剩下基座及其施設，足以辨識，為傳統日式神社構造。神社上之木構造已被移除，但本殿基座等完整，鳥居、手洗社、石燈、參道、社務所…等神社建築設施之基座保存均屬完整。",
        "材料": "水泥、石混合。",
        "簡介": "神社是日本人與神道教的精神圖騰與信仰中心。日本神社選址多於環境幽靜，林木茂盛之處，加上三崁店神社位於三崁店糖廠內，當時日本人於糖廠均進行大量植林，雖然不少老樹已被砍伐販賣，但仍保有著極佳的林蔭空間可享受與利用，而這樣的樹林亦帶保護著豐富的生態環境。日治時期日本人於三崁店社之三崁店糖廠設立神社。供奉能久親王、天照大神、豐受大神。二戰後，台灣人曾於神社前搭建郵局，成為當時鄰近地區唯一一座郵局。神社上之木構造已被移除，但留下完整之本殿、鳥居、手洗社、石燈、參道、社務所…等神社建築設施之基座保存均屬完整。",
        "審查委員": null
    },
    {
        "個案名稱": "菁寮金德興藥舖",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "宅第",
        "歷史沿革": "本建築所有木架構格制、雕刻俱精緻且保存完整，其建築之格局為樓井，此種做法大多用於街屋形式，因此具備稀少性與特殊性。另其作工精美，在南瀛一帶的民宅中應屬精美之作，而其木雕之精美，日治時期彩繪充分反映明治時期之風格，火車、汽船等西化產物亦成為彩繪內容元素。\n?本建築物屬於街屋形式之建築，其具閣樓形式，在台南縣實屬稀少性，且具特殊性。本建築物於1910年由嘉義縣遷移至台南縣，見證其家族遷移史。此街屋之用途為「藥舖」，其行業之傳統風格在台南縣實屬稀少性及特殊性。本建築之室內裝飾及彩繪，融合台灣傳統建築之早期風格與日治時期之時尚，具藝術價值。2010年高雄甲仙大地震後，菁寮金德興藥舖出現前廊多處木柱移位，屋身前傾，內外牆破損和剝落嚴重，現正修復中。?",
        "歷史沿革資料來源": "屋主口述",
        "登錄/指定理由": "1.本建築原始創建年代久遠，並經現有屋主先人購得後，重組建材興建而成，其歷史意義具備雙重意涵，實為特殊。室內裝飾及彩繪，融合台灣傳統建築之早期風格與日治時期之時尚，具藝術價值。\n2 本建築可充分反映明治時期之風格，火車、汽船等西化風情，極具歷史意義。\n3 本建築作工精美，在南瀛一帶的民宅中屬精典之作，極具保存價值。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "後壁區",
        "地址或位置": "墨林村4鄰菁寮191號",
        "經度": 120.335939557646,
        "緯度": 23.3792395639258,
        "所在地地號": "後壁鄉四安段1490號",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": null,
        "創建年代(西元)": "清乾隆年間",
        "現狀": "本建築所有木架構格制、雕刻俱精緻且保存完整。2010年高雄甲仙大地震後，菁寮金德興藥舖出現前廊多處木柱移位，屋身前傾，內外牆破損和剝落嚴重，現正修復中。",
        "外觀特徵": "本建築物於1910年由嘉義縣遷移至台南縣，見證其家族遷移史。此街屋之用途為「藥舖」，其行業之傳統風格在台南縣實屬稀少性及特殊性。本建築之室內裝飾及彩繪，融合台灣傳統建築之早期風格與日治時期之時尚，具藝術價值。\n此屋街屋面寬三間，脊式為小脊，紅瓦。臨街面留設有亭仔腳。簷柱為洗石子圓柱，上承木作短柱。由此向前以木作斗拱挑簷，副拱頗有細緻之龍首雕刻，坐斗形式亦頗為特殊。 明間則開三關六扇門，中央二扇為實木門板，兩側為木格扇門，其餘各堵均施以浮雕。左次間牆面在台度以下為清水紅磚牆面，台度以上開以玻璃窗。右側次間則開以木框玻璃推拉門。左右次間在楣樑上方有夾層立面，中開八角形木窗，其上有傳統花鳥彩繪板堵。門楣上方夾層立面開三組雙扇板門，另外門樑上方懸以「金德興 謙記」商號匾，為大正14年(1925)書法家景塘所題墨寶，其下八卦門印則雕刻以松鶴與竹鹿，意為「松鶴延年」與「竹鶴常青」。",
        "室內特徵": "1.該建築所有木架構格制、雕刻俱精緻且保存完整。\n2.本建築之格局為樓井，此種做法大多用於街屋形式，因此具備稀少性與特殊性。另其作工精美，在南瀛一帶的民宅中應屬精美之作。\n3.本建築之木雕精美，日治時期彩繪充分反映明治時期之風 格，火車、汽船等西化產物亦成為彩繪內容元素。 4.入門正面可見一木作屏壁，兩側各開一門，其上有多堵木雕板堵。廳深六步架。\n5.左次間前端六步架現為中藥鋪，左右次間後端三步架為一房間。牆板有書畫彩繪，其中有一則「陶朱公十二則戒」，此為大正6年(1917)所寫，用以告誡子孫為商之道。",
        "使用情形": "做為私人住宅使用",
        "附近景觀": "墨林文物館  菁寮老街  花阿布行",
        "土地使用狀況": "本建築物屬於街屋形式之建築，其具閣樓形式，在台南縣實屬稀少性，且具特殊性。",
        "構造": "其建築之格局為樓井，此種做法 大多用於街屋形式，因此具備稀少性與特殊性。另其作工精美，在南瀛一帶的民宅中應屬精美之作，而其木雕之精美，日治時期彩繪充分反映明治時期之風格，火車、汽船等西化產物亦成為彩繪內容元素。",
        "材料": "磚木混合構造",
        "簡介": "推估建於清乾隆高宗年間，大約有一百九十年至二百二十年的歷史。西元1910年由嘉義縣鹿草頂潭拆移遷建至後壁菁寮。\n本建築所有木架構格制、雕刻俱精緻且保存完整，其建築之格局為樓井，此種做法 大多用於街屋形式，因此具備稀少性與特殊性。另其作工精美，在南瀛一帶的民宅中應屬精美之作，而其木雕之精美，日治時期彩繪充分反映明治時期之風格，火車、汽船等西化產物亦成為彩繪內容元素。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南水道",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "產業設施",
        "歷史沿革": "1897年（明治30年）臺灣總督府衛生顧問技師巴爾登（W.K.Burton）與其學生兼助手濱野彌四郎進行台南地區的水源、水質的調查1911年（明治44年）於第27回帝國會議提出興建台南水道的建議案1912年（大正元年）提出興建水道預算案，經第28回帝國會議通過，總預算263萬圓1912年（大正元年）台南水道興建1913年（大正2年）因受到官制的改正與第一次世界大戰等等因素的影響，工期延長~1918年（大正7年）因新化街設置糖業試驗所，為分水供應新化街與試驗所，新化街分水工程開工1919年（大正8年）新化街分水工程竣工1922年（大正11年）台南水道竣工1924年（大正13年）安平地區申請配水1925年（大正14年）安平分水工程開工，同年竣工，台南水道給水包括台南市與安平1936年（昭和11年）永康分水工程開工，同年竣工1938年（昭和13年）台南機場分水工程開工，同年竣工戰後1949年（民國38年）台南水道更名為「台南市自來水管理處」，簡稱「台南水廠」；水源地區域則更名為「山上淨水廠」。1963年（民國52年）擴建山上淨水廠1965年（民國54年）籌畫潭頂淨水廠1973年（民國62年）潭頂淨水廠工程進行，潭頂淨水廠完工之後，山上淨水廠部分功能即移轉至潭頂水廠，部分空間停止使用。1989年（民國78年）於山上淨水廠曾文溪處設玉峰攔河堰取水計畫1994年（民國83年）山上淨水廠整修，進行濾過器室整修等工程1995年（民國84年）山上淨水廠整修，進行送出唧筒室整修等工程2002年（民國91年）台南縣政府公告指定為縣定古蹟2005年（民國94年）內政部公告指定升格為國定古蹟\n經公告為國定古蹟後，文建會等決斥資五千萬元展開第一階段修復計畫，希望這創建於日治時代的現代化自來水設施，重現丰華。",
        "歷史沿革資料來源": "台灣自來水股份有限公司",
        "登錄/指定理由": "1自來水系統之建築乃都市近代化之重要表徵，1922年竣工之「臺南水道」，正象徵臺灣近代都市經濟的發展史。\n2「台南水道」相關設施，見證了日治時期衛生工程現代化的發展歷史，對大台南地區之經濟發展亦有相當的貢獻，其建築與空間形式頗具特色。\n3「台南水道」的實質價值逐漸獲得重視，並成為本土教學參觀的重要景點之一，極具觀光之價值和潛力。",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "山上區",
        "地址或位置": "山上村16號",
        "經度": 120.363149556141,
        "緯度": 23.0992038218762,
        "所在地地號": "山上鄉大新段339地號等",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "大正元年",
        "創建年代(西元)": 1912,
        "現狀": "辦理快濾筒室暨舊辦公室與舊檢驗室、加壓送水室、火力發電室、淨水池主體等四棟古蹟本體的修復細部設計及淨水池主體的修復工程，透過該修復計畫期能展現古蹟本體原始風貌。2010年5月原台南水道通氣管逾半被偷，現正設法請建築事務所設法「複製」並修回原貌。",
        "外觀特徵": "原台南水道土地面積達567,801.25平方公尺，全區幅員廣大，分為水源地及淨水池兩大區域。水源地內可見濾過器室與水道辦公室、舊檢驗室相連，形成L型配置，再往東是送出唧筒室、第二唧筒井、煙囪基座，另有快濾池室、濱野彌四郎碑座暨銅像、入口門柱及老樹數十株等。淨水池區則有淨水井、淨水池、水質檢驗室、一百八十幾階的大階梯、量水器室等。",
        "室內特徵": "快濾桶室：壁體內部以鋼條繫螺絲補強，內部屋頂架型式輕巧卻很堅固。室內 14 座快濾桶，全購自英國，桶內濾砂原由義大利進口，後改為澎湖砂。 \n舊辦公室、舊檢驗室：與快濾桶室連成一 L 型建築。內部檢驗器物櫃、工作桌仍在，惟因空置久矣，遭白蟻破壞嚴重。火力發電機室與加壓送水室： 內部空間為適應器械運作，採挑高處理，特殊的開關窗設備，饒富趣味。鍋爐等設備雖已撤走，但部份大型機器仍留在室內，例如 4 部幫浦及滑軌起重器等，過往工作空間亦未做更動。淨水池： 內部以水泥混凝土建造，厚實堅穩",
        "使用情形": "自來水公司使用管理",
        "附近景觀": "山上鄉天后宮  山上鄉淨水廠  山上鄉山上社區",
        "土地使用狀況": "整體狀況保存尚稱完整，係日治時期極珍貴之民生設施，計有水源地及淨水池兩大區域。區內自然生態豐富。",
        "構造": "1. 快濾桶室：\n外表壁體為紅磚構造，仍殘留一些白色塗料，壁體內部以鋼條繫螺絲補強，使建物歷經空襲、地震與颱風仍大致完整。屋瓦原為方形石綿瓦，經自來水公司整修後，已改為鐵皮屋頂；內部屋頂架型式輕巧卻很堅固。室內 14 座快濾桶，全購自英國，桶內濾砂原由義大利進口，後改為澎湖砂。 地板原由台灣檜木鋪設，自來水公司整修時已全部更換。\n2. 舊辦公室、舊檢驗室：與快濾桶室連成一 L 型建築。內部檢驗器物櫃、工作桌仍在，惟因空置久矣，遭白蟻破壞嚴重。 \n3. 火力發電機室與加壓送水室： 外部建物構造與快濾桶室相同，應屬同一時期建造。 內部空間為適應器械運作，採挑高處理，特殊的開關窗設備，饒富趣味。 鍋爐等設備雖已撤走，但部份大型機器仍留在室內，例如 4 部幫浦及滑軌起重器等，過往工作空間亦未做更動。 \n4. 淨水池： 位在淨水廠對面的小山丘上，需拾起一百八十幾階的步道才能到達，站在淨水池入口處，遠眺嘉南平原，美景盡收眼底。 外觀為天然石材與砂漿打毛舖貼於表面之仿石塊做法所組成之灰色建物，形制固若碉堡，建物本身雖不大，但淨水池範圍則可左右延伸十多公尺至水質檢驗室。內部以水泥混凝土建造，厚實堅穩，二側各有一排蓄水池，因陰暗之故，現有蝙蝠棲息。 \n5. 量水室暨檢驗室： 位於淨水池入口步道左側，兀自立於一旁，外表為紅磚造建物，規模雖小，形式卻素樸高雅。 \n6. 水質檢驗室： 與淨水池連成一氣，左右各一座。",
        "材料": "仿石塊、天然石材與砂漿",
        "簡介": "1897（明治30）年，由臺灣總督府衛生顧問技師巴爾登（W. K. Burton）與其學生兼助手濱野彌四郎進行台南地區的水源、水質的調查，並就實地調查結果提出快濾式過濾法之水道建設意見。1912（大正元）年，臺灣總督府第28次帝國會議通過，以263萬圓之預算開始進行建設。期間因受到官制的改正與第一次世界大戰等等因素的影響，一直延至1922年（大正11）10月31日始竣工供水，整個工期共歷時10年之久。\n「台南水道」的水源取自曾文溪的地表水，經唧筒揚水至沈澱池沈澱再送至濾過器室，經濾材或加藥（加入明礬、曹達藥劑…）過濾等過程，達到淨水標準，再利用送出唧筒室將水送至南側的山上淨水池內貯水，最後以重力給水方式，將水送至市街內，供應整個台南市居民的民生用水。 戰後，在烏山頭水庫與曾文水庫的陸續完成而卸下給水重責，並將多數舊有廠房設施除役；1974（民國63）年自來水公司成立後，水源地乃劃歸自來水公司管理。所有器械及建物於1982（民國71）年功成身退迄今；目前由自來水公司第六管理處管理，礙於水源安全考量，一般並不對外開放。 「台南水道」相關設施，見證了日治時期衛生工程現代化的發展歷史，對大台南地區之經濟發展亦有相當的貢獻，其建築與空間形式頗具特色，經台南縣政府於2002年的古蹟審查會議中，將其指定為縣定古蹟，2005年復經內政部審查為國定古蹟；其實質價值逐漸獲得珍視，不但成為縣內鄉土教學參觀的重要景點之一，也成為國家重要的文化瑰寶。",
        "審查委員": null
    },
    {
        "個案名稱": "月津港聚波亭",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "此亭創建於明永曆十七年(1663)。為鹽水八景「聚波漁火」所在地，也是歷史上著名的月津港之僅存遺蹟，目前則為大眾廟之前殿。昔時，此亭位於商賈雲集，舟楫往來頻繁的月津港側，入港處有古榕樹數株，高而廣茂，月津港波浪起伏，水色澄清，景色雅緻，晝夜往返的行旅均於古榕下休息，久之成為人與船所必停留之處，鄭成功部將何積善遂集資興建涼亭於此。乾隆六年(1741)往來於鹽水港與泉、漳等地的船隻因受「雷府萬春大將軍」庇佑，航程順利，因感神威顯赫，在聚波亭旁起建大眾廟，主祀「雷府萬春大將軍」。後來增建後殿，供奉地藏王菩薩、觀世音菩薩、註生娘娘。\n此亭雖歷經多次整修（嘉慶六年(1801)、光緒十三年(1887)、大正11年(1922)、昭和八年、民國五十七年等），但舊貌仍大體保存良好，部份彩繪為台南名匠蔡草如之作品，具有保存價值，唯部份樑柱腐蝕頗為嚴重，須進行修護。",
        "歷史沿革資料來源": "廟方提供",
        "登錄/指定理由": "一、歷史文化意義：（一）聚波亭為月津八景中「聚波漁火」的重要景點，目前為大眾廟之前殿，雖歷經日治",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "鹽水區",
        "地址或位置": "中境里武廟路7號",
        "經度": 120.263861689798,
        "緯度": 23.3206299343775,
        "所在地地號": "鹽水鎮仁愛段8、9、10、11、23地號及4號、11號公園預定地",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "17",
        "創建年代(西元)": 1663,
        "現狀": "此亭雖歷經多次整修（嘉慶六年 (1801) 、光緒十三年 (1887) 、大正11年 (1922) 、昭和八年、民國五十七年等），但舊貌仍大體保存良好，部份彩繪為台南名匠蔡草如之作品，具有保存價值。現狀保存狀況尚可。",
        "外觀特徵": "大眾廟主體建築係日治以來的風貌，建築本體（前殿）雖為日治時期曾經重建， 但大致上仍保存傳統之風格，部份彩繪為台南名匠蔡草如之作品，具有保存價值。大眾廟大殿面寬三間，屋脊採三川脊，脊式為大脊，脊面為翹脊紅瓦。拜亭面寬一間，採歇山頂，脊式為大脊，脊面飾以泥塑與剪黏飾，翹脊紅瓦，為八柱式拜亭。大殿屋身牆面在明間中開雙板扇門，兩側則為固定門扇，其裙堵施以彩繪，並懸以「聚波亭」匾。",
        "室內特徵": "大眾廟大殿內部構架採疊斗式屋架，採三通五瓜形式，瓜柱造形圓融，以雞舌斗支撐木材，各構架以彩繪為主要裝飾。",
        "使用情形": "寺廟使用",
        "附近景觀": "此地為歷史上著名的月津港之僅存遺蹟，為台灣、中國往返船舶海運史上重要指標之一。今雖已淤積，但其輪廓仍清晰可見。鹽水八角樓  月津武廟等皆是附近著名景觀。",
        "土地使用狀況": "聚波亭為月津八景中「聚波漁火」的重要景點，目前為大眾廟之前殿，雖歷經日治時期及二戰後的整修，但其舊貌仍大體保存良好，應可與月津港河道舊址一併保存維護。現狀保存狀況尚可。",
        "構造": "月津港的整體景觀宜納為維護的對象。保存前殿下來對「鹽水月津港聚波亭」的特有歷史環境之保存有正面的價值；而廟前河道景觀尤能表現「月津」昔日港道風光，故廟與河道應整體維護與保持，才能呈現較大格局。建築本體（前殿）雖為日治時期曾經重建， 但大致上仍保存傳統之風格，部份彩繪為台南名匠蔡草如之作品，具有保存價值。大眾廟大殿面寬三間，屋脊採三川脊，脊式為大脊，脊面為翹脊紅瓦。拜亭面寬一間，採歇山頂，脊式為大脊，脊面飾以泥塑與剪黏飾，翹脊紅瓦，為八柱式拜亭。",
        "材料": "磚木混合構造",
        "簡介": "此亭創建於明永曆十七年 (1663) 。為鹽水八景「聚波漁火」所在地，也是歷史上著名的月津港之僅存遺蹟，目前則為大眾廟之前殿。昔時，此亭位於商賈雲集，舟楫往來頻繁的月津港側，入港處有古榕樹數株，高而廣茂，月津港波浪起伏，水色澄清，景色雅緻，晝夜往返的行旅均於古榕下休息，久之成為人與船所必停留之處，鄭成功部將何積善遂集資興建涼亭於此。乾隆六年 (1741) 往來於鹽水港與泉、漳等地的船隻因受「雷府萬春大將軍」庇佑，航程順利，因感神威顯赫，在聚波亭旁起建大眾廟，主祀「雷府萬春大將軍」。後來增建後殿，供奉地藏王菩薩、觀世音菩薩、註生娘娘。",
        "審查委員": null
    },
    {
        "個案名稱": "保安車站",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "車站",
        "歷史沿革": "一、現存的保安車站是明治四十二年（西元1909年）為配合車路墘製糖所（今仁德虎山糖廠）運輸需要，由原站北遷1.5公里重建而成。\n二、該車站站房於民國三十六年四月三十日接管而來。",
        "歷史沿革資料來源": "現場訪談",
        "登錄/指定理由": "一、歷史文化意義：\n1.保安車站在地方交通史上有重要價值。並且已成為鐵道文化的重要景點之一，因此若",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "仁德區",
        "地址或位置": "臺南市仁德區保安村文賢路一段529巷10號",
        "經度": 120.231629841511,
        "緯度": 22.9329539990343,
        "所在地地號": "仁德區車路墘段七六地號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "42",
        "創建年代(西元)": 1909,
        "現狀": "代表台鐵早期木造車站之典型。名為保安，塑造新景點與訴求，發展潛力亦佳。",
        "外觀特徵": "保安車站在地方交通史上有重要價值。並且已成為鐵道文化的重要景點之一，因此若能加以保存，則將對鐵道文化之提昇有所助益。 \n 　",
        "室內特徵": "室內建材為木造建築",
        "使用情形": "在地方交通史上具有重要價值。並且已成為鐵道文化的重要景點之一。",
        "附近景觀": "有台糖仁德廠、虎山農場、彩虹橋、東西向快速道路。",
        "土地使用狀況": "在地方交通史上具有重要價值。並且已成為鐵道文化的重要景點之一。",
        "構造": "保安車站由採自阿里山的檜木及來自日本的內地瓦營建而成，台日合併的造型優雅獨特。",
        "材料": "阿里山的檜木及日本的內地瓦",
        "簡介": "現存的保安車站是明治四十二年（西元1909年）為配合車路墘製糖所（今仁德虎山糖廠）運輸需要，由原站北遷1.5公里重建而成。保安車站由採自阿里山的檜木及來自日本的內地瓦營建而成，台日合併的造型優雅獨特。",
        "審查委員": null
    },
    {
        "個案名稱": "鹽水八角樓",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "宅第",
        "歷史沿革": "八角樓藏著鹽水的歷史，藏著鹽水的記憶，風情萬種的從古早走來，雖然遺失了顏色，卻贏得了美麗。座落鹽水區的「八角樓」，它歷經百多年的物換星移，也看盡鹽水區的風華與褪色，依舊矗立在這塊土地上，帶領後代子孫走進時光隧道。八角樓是鹽水最為知名的古建築，是台灣閣樓宅第的經典之作。走過一個半世紀，其剔透玲瓏、機趣無限的外貌，始終緊抓世人目光。八角樓彿若一面鏡子，具體而微的映照出月津港與葉連成商號的華麗與滄桑；也像一部史書，訴說著台灣糖業與日本殖民的歲月點滴。八角樓創建於清道光27年（1847），為「葉連成」商號的主人葉開鴻及其四個兒子所建的三間起兩層樓建築，全屋以中國福衫及石灰石磚為主要建材，歷時10年才完成。當時的規模，原為坐西朝東的三進大厝，佔地約300坪；後因築路與戰事，最後僅留今日所見的第三進，供後人遙思前人風華。八角樓因屋頂八角分執而得名，最為迷人之處，在於其大小木作。屋前「伏見宮貞愛親王御遺跡鹽水港御設營所」的石碑，則見證著日本殖民統治的一頁滄桑史。葉家以經營糖業起家，「葉連成」商號曾紅遍全台，不但是當時鹽水巨富，也是書香傳世的文人世家。日治時期，曾中過清領時期秀才的葉瑞西，便是富而好文的族人代表；推動原台南縣文化活動不遺餘力的前任文化局局長葉佳雄，則是葉家出身的另一知名文化人。2010年3月4日甲仙地震後，原台南縣政府文化處立即前往勘災，將第一手災情回報文建會，文建會文化資產總管理處籌備處立即於3月6日進行勘查，損壞情形如下：二樓茶樓結構嚴重傾斜、一樓和二樓後側以及閣樓樓梯間牆面出現嚴重的龜裂；二樓後側的木柱和牆面錯位，多處窗框、門框和木柱錯位龜裂，古蹟損害嚴重，必須立即進行搶修。與會專家學者建議應優先針對茶樓及八角樓後側門柱進行緊急加固，並於進行整體結構安全評估後辦理緊急搶修，以避免古蹟損害情況加劇。",
        "歷史沿革資料來源": "地方人士提供",
        "登錄/指定理由": "1.創建年代久遠，且具重要歷史意義。2.形制特殊，具稀少性，且不易再現。3.具建築史",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "鹽水區",
        "地址或位置": "中境里中山路4 巷1 號",
        "經度": 120.267327507981,
        "緯度": 23.3200348577617,
        "所在地地號": "鹽水鎮月港段87號",
        "創建年代-帝號": "清道光年間",
        "創建年代-年號": "27年",
        "創建年代(西元)": 1847,
        "現狀": "八角樓僅留今日所見的第三進，供後人遙思前人風華。八角樓因屋頂八角分執而得名，最為迷人之處，在於其大小木作。屋前「伏見宮貞愛親王御遺跡鹽水港御設營所」的石碑，則見證著日本殖民統治的一頁滄桑史。2010年3月4日甲仙地震後，原台南縣政府文化處立即前往勘災，將第一手災情回報文建會，文建會文化資產總管理處籌備處立即於3月6日進行勘查，損壞情形如下：二樓茶樓結構嚴重傾斜、一樓和二樓後側以及閣樓樓梯間牆面出現嚴重的龜裂；二樓後側的木柱和牆面錯位，多處窗框、門框和木柱錯位龜裂，古蹟損害嚴重，必須立即進行搶修。與會專家學者建議應優先針對茶樓及八角樓後側門柱進行緊急加固，並於進行整體結構安全評估後辦理緊急搶修，以避免古蹟損害情況加劇。",
        "外觀特徵": "八角樓係以其特殊的歇山形式八角形屋頂而得名，建築樓高兩層，正面以木造為主，整體造型簡樸渾厚，細部又施以精工雕琢，處處令人驚艷；後側牆壁下半部為大型石條，上半部則為整齊漂亮的幾何圖案紅磚壁，厚重的質感及顏色，恰與正面呈鮮明的對比。 \n八角樓建築以十六根長24尺貫穿一、二樓的巨大福杉木柱為主要結構，不費釘鉚，樑、楹、門、窗皆以榫接法來完成。",
        "室內特徵": "內部用大量鏤空的木作「格扇門」充當壁體，二樓迴廊精巧，木製百葉窗以適應氣候，饒富趣味，既傳統又具現代感。檐牆用雲母石玻璃鑲嵌窗、玲瓏多變的木雕花窗，迎接晨曦星輝，讓躍入的光影充滿律動與美感，後門設菊花石雕的門額裝飾彰顯家勢…等，在在顯示當時葉家的恢宏氣度及匠師高超的技術巧思，實為傳統建築中不可多的巨構佳作。",
        "使用情形": "開放預約民眾參觀 做為觀光旅遊地點",
        "附近景觀": "鹽水區蜂炮、八角樓、月津港三景觀結合，名列「新南瀛勝景」八景十勝之一。其他景點還有 月津港‧聚波亭大眾廟   月津武廟  鹽水橋南老街  蓮潭  鹽水鎮區第八社區",
        "土地使用狀況": "鹽水八角樓使用  開放預約民眾參觀",
        "構造": "樓高兩層，以中國福杉及石灰石磚為主要建材，因屋頂八角分執而得名，整棟建築由12支長24尺、直通二樓的福州杉支撐，樑、楹、門、窗全以榫接法完成，並以大量格扇門做當壁體。",
        "材料": "以中國福杉及石灰石磚為主要建材。屋頂八角分執，整棟建築由什二支長二十四尺、直通二樓的福杉支撐。",
        "簡介": "八角樓藏著鹽水的歷史，藏著鹽水的記憶，風情萬種的從古早走來，雖然遺失了顏色，卻贏得了美麗。 \n 座落鹽水區的「八角樓」，它歷經百多年的物換星移，也看盡鹽水區的風華與褪色，依舊矗立在這塊土地上，帶領後代子孫走進時光隧道。 八角樓是鹽水最為知名的古建築，是台灣閣樓宅第的經典之作。走過一個半世紀，其剔透玲瓏、機趣無限的外貌，始終緊抓世人目光。八角樓彿若一面鏡子，具體而微的映照出月津港與葉連成商號的華麗與滄桑；也像一部史書，訴說著台灣糖業與日本殖民的歲月點滴。 八角樓創建於清道光27年（1847），為「葉連成」商號的主人葉開鴻及其四個兒子所建的三間起兩層樓建築，全屋以中國福衫及石灰石磚為主要建材，歷時10年才完成。當時的規模，原為坐西朝東的三進大厝，佔地約300坪；後因築路與戰事，最後僅留今日所見的第三進，供後人遙思前人風華。 八角樓因屋頂八角分執而得名，最為迷人之處，在於其大小木作。屋前「伏見宮貞愛親王御遺跡鹽水港御設營所」的石碑，則見證著日本殖民統治的一頁滄桑史。 葉家以經營糖業起家，「葉連成」商號曾紅遍全台，不但是當時鹽水巨富，也是書香傳世的文人世家。日治時期，曾中過清領時期秀才的葉瑞西，便是富而好文的族人代表；「推動原台南縣文化活動不遺餘力的前任文化局局長葉佳雄及現任文化處長葉澤山，則是葉家出身的另二名知名文化人。 欣賞完八角樓，會有「閒雲潭影日悠悠，物換星移幾度秋」的戚戚然， 走過繁華與滄桑的八角樓，正重現風華，留住一個逝去的年代。",
        "審查委員": null
    },
    {
        "個案名稱": "麻豆總爺糖廠",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "產業設施",
        "歷史沿革": "台糖麻豆糖廠落成為明治四十四年（西元1911年），由明治製糖株式會社裁併民間糖廠而成，曾是麻豆地區的主要經濟來源。目前運糖的老火車頭、和洋混合的建築群、百年老樟樹所形成的綠色隧道等都保留完整。場區綠草如茵、古木參天，優雅的環境，秀麗的景色，值得再三造訪。現為為南瀛總爺藝文中心。",
        "歷史沿革資料來源": "台糖提供",
        "登錄/指定理由": "1 台灣製糖為日治時期重大經濟產業之重心，故「糖廠」為日治殖民史上重要歷史痕跡，極具保存價值。\n2 總爺糖廠建築包括精緻的磚造、木造、「和風」、「洋風」等不同典型風格的建築技術，在建築技術上極有藝術保存價值。 \n3 總爺糖廠未來將朝文化園區的目標經營，具觀光價值。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "麻豆區",
        "地址或位置": "南勢里總爺5號",
        "經度": 120.267773548829,
        "緯度": 23.1849450180035,
        "所在地地號": "麻豆段429-38號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "43年",
        "創建年代(西元)": 1910,
        "現狀": "總爺糖廠境內花木扶疏，綠草如茵，各古蹟本體尚稱完整，如廠內之「宿舍」，「餐廳」，「辦公室」，「招待所」這四棟建築物保存完好，未來將朝文化園區的經營目標邁進。",
        "外觀特徵": "從歷史意義而言，台灣製糖為日治時期重大經濟產業之重心，台灣縱貫鐵路，輕便小鐵路及基隆、高雄的興建，皆直接與糖廠開發有關，故「糖廠」之空間為日治殖民史上重要史證。 \n本四棟建築物保存完好，且建築類型包括「宿舍」「餐廳」「辦公室」「招待所」，形成完整的糖廠生產基地的「管理中心」輪廓，可全面呈現其生活方式及面貌。以建築構成方式而言，包括精緻的磚造、木造、「和風」「洋風」等不同典型風格的建築技術，在建築技術上極有保存價值。廠區之栽植為珍貴樹種。",
        "室內特徵": "建築類型包括「宿舍」「餐廳」「辦公室」「招待所」，以建築構成方式而言，包括精緻的磚造、木造、「和風」「洋風」等不同典型風格的建築技術，內部保存良好。",
        "使用情形": "境內花木扶疏，綠草如茵，各古蹟本體尚稱完整，木造建築有腐蝕狀況。",
        "附近景觀": "位於麻豆鎮",
        "土地使用狀況": "現為南瀛總爺藝文中心所在地",
        "構造": "以建築構成方式而言，包括精緻的磚造、木造、「和風」「洋風」等不同典型風格的建築技術，在建築技術上極有保存價值。本四棟建築物保存完好，且建築類型包括「宿舍」「餐廳」「辦公室」「招待所」，形成完整的糖廠生產基地的「管理中心」輪廓，可全面呈現其生活方式及面貌。",
        "材料": "木造、磚造",
        "簡介": "台糖麻豆糖廠落成為明治四十四年（西元1911年），由明治製糖株式會社裁併民間糖廠而成，曾是麻豆地區的主要經濟來源。目前運糖的老火車頭、和洋混合的建築群、百年老樟樹所形成的緣色隊道等都保留完整。場區綠草如茵、古木參天，優雅的環境，秀麗的景色，值得再三造訪。 \n 自糖廠被指定為古蹟之後，本局便積極思考如何將其活化、再利用，以為古蹟開啟新生命、為地方帶來新局面、為台糖提升新形象。目前已爭取到行政院文化建設委員會「閒置空間再利用」的經費補助，幾經籌畫並與台糖總公司進行多次面對面的討論、磋商，未來將朝文化園區及永續經營的目標邁進。",
        "審查委員": null
    },
    {
        "個案名稱": "新營太子宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "太! 子宮位於新營區郊西南，廟內供奉中壇元帥（哪吒三太子），為台灣中壇元帥開台之始廟。本廟復建於明永曆十七年，現今所見之規模完成於大正十五年，廟後方規模壯觀的建築為民國六十九年所建，完成於民國八十一年。\n太子爺古廟目前主屋架為傳統木構造，屋架上之銼瓜筒具有疊斗作法；格扇屏門有透雕處理（璃虎團爐），屋頂脊飾剪黏裝飾，作工皆達精緻之水準，在建築及技術上皆有保存價值。太子宮之創建與明鄭時代之屯田有密切之關係。據文獻所載，明永曆十五年至三十七年（西元1661年~1683年），這一帶屬鄭氏部將何替仔屯田之域，其所置營盤之處，乃稱「新營」，後有移民墾荒於此，墾成之地建有太子宮廟，故稱「太子庄」，清雍正十二年設堡，稱「太子堡」，故太子宮與明鄭史蹟關係至深。",
        "歷史沿革資料來源": "廟方提供",
        "登錄/指定理由": "具有保存價值",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "新營區",
        "地址或位置": "太北里45之2號",
        "經度": 120.273807745709,
        "緯度": 23.2949939424739,
        "所在地地號": "太子段276號",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "02年",
        "創建年代(西元)": "明永曆17年",
        "現狀": "古蹟本體目前不做使用，祀神敬拜物移至廟後新建之太子宮新妙，921及1022地震中屋頂牆壁有受損。",
        "外觀特徵": "太子爺古廟目前主屋架為傳統木構造，屋架上之銼瓜筒具有疊斗作法；格扇屏門有透雕處理（璃虎團爐），屋頂脊飾剪黏裝飾，作工皆達精緻之水準，在建築及技術上皆有保存價值。",
        "室內特徵": "無",
        "使用情形": "寺廟使用",
        "附近景觀": "位於新營區太子宮",
        "土地使用狀況": "寺廟使用",
        "構造": "太子爺古廟目前主屋架為傳統木構造，屋架上之銼瓜筒具有疊斗作法；格扇屏門有透雕處理（璃虎團爐），屋頂脊飾剪黏裝飾，作工皆達精緻之水準，在建築及技術上皆有保存價值。",
        "材料": "木造",
        "簡介": "太子宮位於新營區郊西南，廟內供奉中壇元帥（哪吒三太子），為台灣中壇元帥開台之始廟。本廟復建於明永曆十七年，現今所見之規模完成於大正十五年，廟後方規模壯觀的建築為民國六十九年所建，完成於民國八十一年。",
        "審查委員": null
    },
    {
        "個案名稱": "善化慶安宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "善化慶安宮位在臺南市善化區中山路470號。此地舊名為臺灣府灣裡街，為西拉雅平埔族目加溜灣社的棲居之地。清康熙年間隸屬諸羅縣善化里西堡康熙48年(1709年)此地創建文昌閣，奉祀五文昌帝君，東西兩廊兼為講學之用，為地方文教中心，有義學之功用。嘉慶15年(1810年)時，因時久失修，由信眾募資整建。同治元年(1862年)6月發生大地震，震毀文昌閣，後由洪精義等人號召捐輸，集三十六社境鄉民，重建廟宇，為祈從此安泰，改名「慶安宮」，並從臺南大天后宮迎奉媽祖分身供奉(俗稱老二媽)，原文昌帝君改祀後殿。此外，也由營盤尾迎接大武壟巡檢司武廟之關聖帝君，赤山龍湖岩觀音佛祖、註生娘娘、十八羅漢等，信仰乃為之一變。不過，善化地區由於明鄭時期大儒沈光文隱居教學之處，因此文風頗盛，在光緒14年(1888年)6月有生員王提員倡組聚奎社，詩文酬唱，成地方雅事。而且該社於每年農曆八月中旬丁日舉行的「善化五文昌祭」更是臺南地區馳名的祭典，百年來均由聚奎社創立者四十二人之子孫輪流奉祭。尤其在日治時期北仔店陳子鏞更聘請臺南文樂社樂師前來指導演奏，因此每逢中秋遵古禮，奏古樂，行祭祀，並舉辦燈謎晚會，獎勵後學學詩作文，是全臺罕見的崇文掖教盛典。不料近年古風漸失，後斷無人，或停或辦，令人堪憂。總之，直到清領末期，慶安宮之「灣裡街天上聖母」為臺南地區有名三大媽祖廟之一，祭祀圈包括六十六個庄頭，每逢祭典，香火鼎盛，熱鬧非凡。日治以來，曾在明治40年(1907年)，由區長蘇試曾倡議重修，大正3年(1914年)街民及鄰近庄社再次捐款重修，至日治晚期，因皇民化運動，傳聞曾拆毀慶安宮改建日式神社，此說有待進一步證實。二戰後，民國36年(1947年)本地士紳王鵠朱、陳茂坤等人發起在古廟原址重建廟宇，於年底完工，迎奉媽祖安座。民國50年(1961年)蔡天來等董監事倡首興建後殿，主祀玉皇大帝。54年舉行鎮殿媽祖開光大典。70年增建鐘鼓樓於兩廂。71年增祀沈光文公神像，與五文昌合祀成「六文昌」，為全臺獨一之奉祀。80年重建後殿為凌霄寶殿，廟貌壯麗，美侖美奐。",
        "歷史沿革資料來源": "廟方提供",
        "登錄/指定理由": "1 慶安宮奉祀沈光文公神像，與五文昌合祀成「六文昌」，為全臺唯一的廟宇，極為特殊，具文化價值。 2",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "善化區",
        "地址或位置": "東關里中山路470號",
        "經度": 120.290144229186,
        "緯度": 23.1330368715815,
        "所在地地號": "善化段275,275-5號",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "40年",
        "創建年代(西元)": 1701,
        "現狀": "直到清領末期，慶安宮之「灣裡街天上聖母」為臺南地區有名三大媽祖廟之一，祭祀圈包括六十六個庄頭，每逢祭典，香火鼎盛，熱鬧非凡。\n荷蘭古井－滄桑三百年，沈埋半世紀，竟在七十八年七月因善化中山路翻修工程中山土，此井直徑約一公尺左右，雖深藏地下五十年，但井水卻亮無腐臭、泥濁，應可肯定此必為活井，這口井的出土是慶安宮歷史的重要佐證之一。 目前正殿木構拜亭梁柱傾斜，而出自名家潘春源之手，位於正殿兩側的彩繪壁畫也有剝落的情形發生，現正進行修復中。",
        "外觀特徵": "慶安宮是一座三落三間起的廟宇，現仍保有傳統磚木構造為三川、拜亭正殿及過水廊。目前大部分構造仍為同治元年遺構，石構造則部分為嘉慶年間遺構，其他部份構造則是民國三十八年重修所作(拜亭藻井及部分石堵)。\n 三川殿的木構造雕飾極為優美，大門兩側作木雕窗，拜亭跨距極大，作四方轉八角形藻井，正殿內側作三通五瓜式棟架，神龕面雕飾精緻，屋面現為琉璃瓦，玻璃剪粘比例造形相當優雅。",
        "室內特徵": "慶安宮主祀媽祖，為台南市媽祖廟之一，目前構建多為清嘉慶至  同治年間所作。該廟拜亭、藻井、正殿大木構皆為民國三十四年至三十八年間聘請中國師傅所作，壁畫則出自台南府城己故名畫師潘春源之手，極具藝術價值。",
        "使用情形": "做為寺廟使用。目前正殿木構拜亭梁柱傾斜，而出自名家潘春源之手，位於正殿兩側的彩繪壁畫也有剝落的情形發生，現正進行修復中。",
        "附近景觀": "位於善化市區，附近有沈光文紀念廳，善化成功啤酒廠，善化亞洲蔬菜中心等。",
        "土地使用狀況": "康熙48年(1709年)此地創建文昌閣，奉祀五文昌帝君，東西兩廊兼為講學之用，為地方文教中心，有義學之功用。\n 嘉慶15年(1810年)時，因時久失修，由信眾募資整建。同治元年(1862年)6月發生大地震，震毀文昌閣，後由洪精義等人號召捐輸，集三十六社境鄉民，重建廟宇，為祈從此安泰，改名「慶安宮」，並從臺南大天后宮迎奉媽祖分身供奉(俗稱老二媽)，原文昌帝君改祀後殿。此外，也由營盤尾迎接大武壟巡檢司武廟之關聖帝君，赤山龍湖岩觀音佛祖、註生娘娘、十八羅漢等，信仰乃為之一變。目前正殿木構拜亭梁柱傾斜，而出自名家潘春源之手，位於正殿兩側的彩繪壁畫也有剝落的情形發生，現正進行修復中。",
        "構造": "慶安宮是一座三落三間起的廟宇，現仍保有傳統磚木構造為三川、拜亭正殿及過水廊。目前大部分構造仍為同治元年遺構，石構造則部分為嘉慶年間遺構，其他部份構造則是民國三十八年重修所作(拜亭藻井及部分石堵)。",
        "材料": "傳統磚木、琉璃瓦",
        "簡介": "善化慶安宮位在臺南市善化區中山路470號。此地舊名為臺灣府灣裡街，為西拉雅平埔族目加溜灣社的棲居之地。清康熙年間隸屬諸羅縣善化里西堡。慶安宮奉祀沈光文公神像，與五文昌合祀成「六文昌」，為全臺唯一的廟宇，極為特殊，具文化價值。慶安宮為台南市媽祖廟之一，壁畫出自台南府城己故名畫師潘春源之手，三川殿的木構造雕飾極為優美，廟貌壯麗，美侖美奐，極具藝術價值。",
        "審查委員": null
    },
    {
        "個案名稱": "關子嶺碧雲寺",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "康熙40年(1701年)，有一福建省龍岩縣僧人－參徹禪師，身佩佛像，渡海來臺，雲遊四方。後來偶經今臺南市六甲區赤山里龍湖巖，在附近石几休憩，等到欲起身離去時，居然搬不動暫時奉置一旁的佛像，心知此地與佛有緣，於是決定就此駐錫，自闢荒野，親結草蘆，並由龍湖巖迎乙尊觀音佛像來此奉祀，時康熙58年(1719年)。嗣後信徒日眾，遂於乾隆12年(1747年)募金建寺，號曰大仙寺。另一方面，乾隆末年，有李應祥者，篤信釋教，持齋禮佛，自福建來臺，前來大仙寺聆益修行，並在玉枕山南腰，擇一福地，奉觀音，潛修行，勤課讀，授學識。不久有林啟邦等八人，亦在其旁，搭一草寮，研讀闈墨，時相請益。嘉慶11年(1806年)，傳說眾人赴福州科考，結果悉數中榜。感念之餘，乃合資購買今九股學田地，捐為寺產，並興築廟宇，取名「碧雲寺」，一則紀述此地滿山蒼翠，似帶穿雲；一則祈佑仕子青雲直上，登步碧霄，時嘉慶13年(1808年)。為有別原有大仙寺，大仙寺俗稱「舊岩」，碧雲寺稱「新岩」。李應祥無意仕途，再返臺灣，受戒釋門，後繼大仙寺第三代住持，碧雲寺首代住持，兩寺並管，一時禪林稱勝。及嘉慶16年，張士輝夥同蘇光賜、蘇廷觀等人，考慮寺無緣田，難為供養，遂倡首捐輸，購買三處田園，以其租息，作為香火之資，並勒石為記。道光12年(1832年)張丙之役，碧雲寺慘遭焚燬，神像一度避難番社(今東山區)，於理事後應有重建之舉，惜史文缺載。嗣後直至乙未割臺，有關碧雲寺是否有所修繕增建？抑或有否捐金置產？史文有缺，無法論述。不過，碧雲寺成一名勝，時人雅士，留下頗多詩篇，膾炙人口。乙未之役，時當地居民，義不帝日，有林添丁、黃玉麟等人，號召同志，據碧雲寺抗日，惜寡不敵眾，不僅戰敗四散，寺宇也被焚毀而荒蕪，明治37年(1904年)與明治39年兩次大地震，寺廟又遭浩劫，大半倒塌殘破。適大仙寺與碧雲寺頻生廟產之爭，糾紛不停，遂由白河庄長林占春出面調解，昭和6年(1931年)分寺拆產，各自獨立，另由番社庄長(今東山鄉)陳按察等人管理。昭和9年開始鳩金改建，歷時兩載，於11年告成。二戰後初期，略有修建，今廟中存有不少民國34年(1945年)匾聯，可為見證。39年眾信捐資，增建寺左的清虛宮(天公廟)，43年完成，蔣介石總統親臨獻香，賜匾「凌霄寶殿」。55年興建地藏王寶殿，翌年竣工。59年又在大殿後興建仿古式三寶殿。67年主殿地坪重舖大理石迄今。??",
        "歷史沿革資料來源": "現場訪談",
        "登錄/指定理由": "1碧雲寺本體保存尚稱完整，為全台聞名古剎之一，具有保存價值。\n2碧雲寺內供奉觀世音菩薩，建物大部份構造仍保存閩南及日式混合的風格，正殿及山門之剪黏、泥塑極具地方特色，正殿龍柱、石獅、神桌皆為名師之作，極具藝術價值。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "白河區",
        "地址或位置": "仙草里火山1號",
        "經度": 120.480877374274,
        "緯度": 23.3252381403116,
        "所在地地號": "關仔嶺段480號",
        "創建年代-帝號": "清嘉慶年間",
        "創建年代-年號": "13",
        "創建年代(西元)": 1808,
        "現狀": "古蹟本體保存尚稱完整，為香火鼎盛之名剎。",
        "外觀特徵": "李應祥無意仕途，再返臺灣，受戒釋門，後繼大仙寺第三代住持，碧雲寺首代住持，兩寺並管，一時禪林稱勝。及嘉慶16年，張士輝夥同蘇光賜、蘇廷觀等人，考慮寺無緣田，難為供養，遂倡首捐輸，購買三處田園，以其租息，作為香火之資，並勒石為記。",
        "室內特徵": "67年主殿地坪重舖大理石迄今。室內建材為泥塑、石造、木造。",
        "使用情形": "乙未之役，時當地居民，義不帝日，有林添丁、黃玉麟等人，號召同志，據碧雲寺抗日，惜寡不敵眾，不僅戰敗四散，寺宇也被焚毀而荒蕪，明治37年(1904年)與明治39年兩次大地震，寺廟又遭浩劫，大半倒塌殘破。\n 適大仙寺與碧雲寺頻生廟產之爭，糾紛不停，遂由白河庄長林占春出面調解，昭和6年(1931年)分寺拆產，各自獨立，另由番社庄長(今東山區)陳按察等人管理。昭和9年開始鳩金改建，歷時兩載，於11年告成。",
        "附近景觀": "位於枕頭山半山腰，林木蒼翠，極目遠眺，視野極佳，擁有「枕山曉翠」、「麟屏夕照」等十景。",
        "土地使用狀況": "二戰後初期，略有修建，今廟中存有不少民國34年(1945年)匾聯，可為見證。\n 39年眾信捐資，增建寺左的清虛宮(天公廟)，43年完成，蔣介石總統親臨獻香，賜匾「凌霄寶殿」。55年興建地藏王寶殿，翌年竣工。 59年又在大殿後興建仿古式三寶殿。67年主殿地坪重舖大理石迄今。",
        "構造": "碧雲寺原名「火山廟」，俗稱「新巖」，由大仙寺第三代住持應祥禪師於枕頭山南腰覓得半壁弔燈穴，結廬所草創。原與大仙寺同屬一家，為同一組織所管理，昭和六年始分家。寺內供奉觀世音菩薩，建物大部份構造仍保存閩南及日式混合的風格，正殿及山門之剪黏、泥塑極具地方特色，正殿龍柱、石獅、神桌皆為名師之作。本廟香火鼎盛，為全台聞名古剎之一。",
        "材料": "泥塑、石造、木造",
        "簡介": "嘉慶11年(1806年)，傳說眾人赴福州科考，結果悉數中榜。感念之餘，乃合資購買今九股學田地，捐為寺產，並興築廟宇，取名「碧雲寺」，一則紀述此地滿山蒼翠，似帶穿雲；一則祈佑仕子青雲直上，登步碧霄，時嘉慶13年(1808年)。為有別原有大仙寺，大仙寺俗稱「舊岩」，碧雲寺稱「新岩」。",
        "審查委員": null
    },
    {
        "個案名稱": "鐵線橋通濟宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "此廟座落於新營區鐵線橋庄旁，推測應建於清康熙中葉。此廟質巧樸實，古意盎然，數百年來庇佑著庄內的善男信女。通濟宮為此地的聯庄廟，建物格局保存完整，泥塑相當精美，極具建築與藝術價值。?\n鐵線橋為歷史上重要之水路交通孔道，廟宇之奉祀亦有碑文可證，具重要歷史意義。通濟宮為該地區二十六庄之聯庄廟，對於瞭解台灣南部地區之社會結構具有重要之意義及價值。? 民國八十九年台南縣政府委託曾文吉建築師事務所進行調查研究暨修護規劃。??",
        "歷史沿革資料來源": "廟方提供",
        "登錄/指定理由": "1 通濟宮為新營區的二十六庄之聯庄廟，且建物格局保存完整，泥塑相當精美，極具建築與藝術價值。?\n2 通濟宮旁的鐵線橋為歷史上重要之水路交通孔道，對於瞭解台灣南部地區之水文史具有重要之助益。? \n3 建物保存良好，格局完整，構造與木作多保有古風，具有保存價值。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "新營區",
        "地址或位置": "鐵線里鐵線橋40號",
        "經度": 120.276606644749,
        "緯度": 23.2646941457709,
        "所在地地號": "臺南縣新營市鐵線橋段190、181、177-3號",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "中葉",
        "創建年代(西元)": 1692,
        "現狀": "古蹟本體保存完好，惟彩繪、泥塑及剪黏等裝飾有剝落情形。",
        "外觀特徵": "鐵線橋為歷史上重要之水路交通孔道，廟宇之奉祀亦有碑文可證，具重要歷史意義。通濟宮為該地區二十六庄之聯庄廟，對於瞭解台灣南部地區之社會結構具有重要之意義及價值。",
        "室內特徵": "建物保存良好，格局完整，構造與木作多保有古風，泥塑亦保持精美之原貌，具建築與藝術之價值。",
        "使用情形": "2000年原台南縣政府委託曾文吉建築師事務所進行調查研究暨修護規劃。",
        "附近景觀": "位於新營區鐵線橋",
        "土地使用狀況": "清康熙中葉創建，嘉慶二年、大正元年、昭和六年、民國三十七年皆有重修。",
        "構造": "該廟建物保存良好，格局完整，構造與木作多保有古風，泥塑亦保持精美之原貌，具建築與藝術之價值。",
        "材料": "木造、泥塑",
        "簡介": "此廟座落於新營區鐵線橋庄旁，推測應建於清康熙中葉。此廟質巧樸實，古意盎然，數百年來庇佑著庄內的善男信女。通濟宮為此地的聯庄廟，建物格局保存完整，泥塑相當精美，極具建築與藝術價值。",
        "審查委員": null
    },
    {
        "個案名稱": "白河大仙寺",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "白河大仙寺位於臺南市白河區內。白河大仙寺初創於康熙四十年（1701年），原為草廬。據大仙寺所藏《開寺三字經史》記載「肇建時，康熙君，四十年，名僧侶，參徹師，福建省，出龍岩，身佩佛，渡海來，地遊遍，到岩井，憩石几，佛不動，知有緣，居此地，草庵建，此為先。」參徹禪師是一位靈僧，他雲遊四方，以白河區大仙岩山水靈秀作佛教勝地，弘法道場。乾隆十二年（1747年），大仙岩附近仙草埔、杭內、白水溪、岩前等四大村落居民信徒共集資捐獻，參徹與弟子鶴齡在原址鳩工興建獨棟大佛寶殿。由於大仙寺宏基已奠，鶴齡禪師（參徹圓寂傳弟子）繼續經營，而前建佛殿，已經四十多年，風雨剝蝕，諸多破敝，倡議修建，乃願獻資財，並發動所有善男信女，共襄盛舉。大仙寺經過此次修建，果然面貌煥然一新，功德圓滿。大仙寺自康熙四十年（1701年），參徹禪師在白河玉枕山卓錫奠基，結廬弘法起，到民國五十八年（1969年），一切新舊時代的寺廟硬體建築，大致已算完成。前後共歷二百六十八年。這兩百六、七十年之中，大仙寺的初建與頗具規模的遷建重建，共有五次，修建與修繕四次、增建八次。較大的災害計有兩次大地震，另外對日人治臺的抵抗與被沒收接管，對寺廟有嚴重的影響。大仙寺座向為座東朝西，即座乙向辛，整體而言，大仙寺建築群的配置繼承了中式佛寺建築的傳統，即入口處設山門，或設兩重或更多重，大仙寺若將入口牌樓計入則為兩重山門。山門之後通常為天王門或彌勒殿，大仙寺可能因規模及地形的限制而沒有設置。其後依序為大雄寶殿、觀音殿及三寶殿，各殿皆為獨立，兩側為連貫前後的廊道或廂房。由於位處於斜坡上，各殿皆有落差，築階梯層而上，是極為典型的祭祀空間。各殿之間設置廣場，外部空間相當寬闊。大雄寶殿是一座木構造的建築物，上、下檐的磚砌山牆在遮蔽及隔間上的作用遠大於結構承重的功能。山門屬於牆門式，屋面短而屋脊低緩。中間作三川脊，邊門及圍牆頂亦作燕尾脊。高度漸次降低，邊門為圓拱門，圍牆亦作竹節窗，整體造形富有變化。目前所保存的彩繪是由潘麗水所承作，繪工細緻，以補雕花材之不足。殿內柱皆朱紅底繪蟠龍，是佛寺建築的傳統作法。",
        "歷史沿革資料來源": "廟方提供",
        "登錄/指定理由": "1 白河大仙寺保存名師潘麗水及李漢卿的彩繪，建築群整體格局展現佛教建築之特色，極具藝術價值。\n2 本寺位於關仔嶺風景區內，附近有關仔嶺溫泉區、水火同源、大仙寺、碧雲寺及白河水庫等遊憩據點，具觀光價值和潛力。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "白河區",
        "地址或位置": "仙草里岩前1號",
        "經度": 120.474285575776,
        "緯度": 23.3393784035325,
        "所在地地號": "白河區關子嶺段264、264-1、267、267-1、268、269-4、269-6、269-8、270-19及270-20地號",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "40年",
        "創建年代(西元)": 1701,
        "現狀": "現況保存原貌完整。",
        "外觀特徵": "大仙寺座向為座東朝西，整體建築群依序為山門、大雄寶殿、觀音殿及三寶殿（古蹟本體為山門及大雄寶殿）。各殿皆自獨立，兩側有連貫之廊道或廂房。而大雄寶殿其面寬24.4公尺，縱深19.3公尺，面積為 471平方公尺，為四周設廊的獨立式大殿。\n    山門屬於牆門式，屋面短而屋脊低緩。中間作三川脊，邊門及圍牆頂亦作燕尾脊，再加上邊門為圓拱門，使整體造型富有變化。至於大雄寶殿之木構造在形式上採抬梁式與穿斗式混合使用的作法，在明間則應用減柱法將前點金柱省去，以避免室內列柱過多。而在屋頂形式上為重檐歇山式，上檐山牆為懸山造，屋面則為日本式作法。雖興建時為使建物在形式上較像日本式而有些許不協調之處，但整體造型尚稱勻稱及穩重。",
        "室內特徵": "殿內大柱皆為朱紅底繪，保存名師潘麗水及李漢卿的彩繪，建築群整體格局展現佛教建築之特色。",
        "使用情形": "寺廟使用",
        "附近景觀": "位於關仔嶺風景區，本風景特定區內，有關仔嶺溫泉區、水火同源、大仙寺、碧雲寺及白河水庫等遊憩據點。",
        "土地使用狀況": "大仙寺自康熙四十年（1701年），參徹禪師在白河玉枕山卓錫奠基，結廬弘法起，到民國五十八年（1969年），一切新舊時代的寺廟硬體建築，大致已算完成。\n前後共歷二百六十八年。這兩百六、七十年之中，大仙寺的初建與頗具規模的遷建重建，共有五次，修建與修繕四次、增建八次。 較大的災害計有兩次大地震，另外對日人治臺的抵抗與被沒收接管，對寺廟有嚴重的影響。",
        "構造": "大仙寺座向為座東朝西，整體建築群依序為山門、大雄寶殿、觀音殿及三寶殿（古蹟本體為山門及大雄寶殿）。各殿皆自獨立，兩側有連貫之廊道或廂房。而大雄寶殿其面寬24.4公尺，縱深19.3公尺，面積為 471平方公尺，為四周設廊的獨立式大殿。\n    山門屬於牆門式，屋面短而屋脊低緩。中間作三川脊，邊門及圍牆頂亦作燕尾脊，再加上邊門為圓拱門，使整體造型富有變化。至於大雄寶殿之木構造在形式上採抬梁式與穿斗式混合使用的作法，在明間則應用減柱法將前點金柱省去，以避免室內列柱過多。而在屋頂形式上為重檐歇山式，上檐山牆為懸山造，屋面則為日本式作法。雖興建時為使建物在形式上較像日本式而有些許不協調之處，但整體造型尚稱勻稱及穩重。",
        "材料": "大木結構、磚砌山牆",
        "簡介": "白河大仙寺位於臺南市白河區內。白河大仙寺初創於康熙四十年（1701年），原為草廬。\n    據大仙寺所藏《開寺三字經史》記載「肇建時，康熙君，四十年，名僧侶，參徹師，福建省，出龍岩，身佩佛，渡海來，地遊遍，到岩井，憩石几，佛不動，知有緣，居此地，草庵建，此為先。」參徹禪師是一位靈僧，他雲遊四方，以白河區大仙岩山水靈秀作佛教勝地，弘法道場。乾隆十二年（1747年），大仙岩附近仙草埔、杭內、白水溪、岩前等四大村落居民信徒共集資捐獻，參徹與弟子鶴齡在原址鳩工興建獨棟大佛寶殿。",
        "審查委員": null
    },
    {
        "個案名稱": "佳里金唐殿",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "佳里金唐殿，初名為代天府，位於現今臺南市佳里區，創建於康熙三十七年（1698年）。佳里金唐殿興建落成後，其間曾數次重修，一次重建。嘉慶二十三年（1818年）是建殿以來首次重修，由當地士紳楊成美、黃米生倡議，兩人並擔任總經理總其成。在此次重修中，正殿嵌上了金字招牌「金唐殿」之廟名，便有人據之斷定原代天府自此改名。咸豐五年（1855年），佳里金唐殿由楊成美發起唯一一次的重建，特請嘉義葉王交趾燒名師，負責諸凡脊翎飛檐、榱題斗栱、藻井堂壁、棟樑楹柱等工藝設計，彩繪裝飾事宜。竣工後，楊成美並獻內殿楹聯一副：「厥聲濯厥靈代天巡狩；威可畏儀可象護國庇民。」再次重修是在日治時代昭和三年（1928年），由當時佳里庄庄長黃深淵以及耆宿鄭棖等倡議，並特聘中國汕頭名匠何金龍師渡海前來統籌總成，何金龍以其專業技術重建裝飾，交趾燒全部改換。民國四十五年（1956年），由當任董事長陳秀江倡議重修，特聘佳里鎮王石發名師油畫楹柱，施天福師雕鏤青石龍柱以及石壁浮雕符等，廟貌宏觀，雕棟畫樑，巧奪天工，金璧輝煌。金唐殿供奉的神祇，以王爺為主，計有朱、雷、殷、蕭四王爺，次為金元帥、方娘娘，再次為高爺與矮爺。其中以朱、雷、殷三王爺為主神，金元帥、方娘娘為副祀，高爺與矮爺為陪祀。因此，金唐殿主神正式名號稱為朱府千歲、雷府千歲、殷府千歲。金唐殿的格局為三開間三進型式。正身兩側作護龍，正殿及後殿前築有拜亭。廟前有埕，埕前立木製旗竿一對。第一進是三川殿，進深不大，採用三柱形式構架。三川殿與正殿之間夾一拜亭，兩側留作龍虎井。在使用方面，三川殿僅作穿堂之用，前拜亭則作為祭祀儀典用，正殿奉祀千歲爺。金唐殿是一座極為典型的傳統廟宇，但是在各殿的造形及細部上卻有其特殊的風格。整體來看，三川殿是常見的三川脊形式，兩側過水屋脊平直，形式簡樸，護龍正面作西洋式牌樓，因此正面是中西混合之形式。在整個建築群中，最高者為正殿、三川殿等，其高低錯落符合傳統原則。目前佳里金唐殿正進行修復工程。",
        "歷史沿革資料來源": "現場訪談",
        "登錄/指定理由": "1 佳里金唐殿之剪黏作品為其特色，其中昭和三年何金龍所作剪黏作品最具代表性。後殿亭及後殿剪黏為民國六十年重修所作，全部為玻璃製品，極具藝術保存價值。\n2 護龍正面作西洋式牌樓，高低錯落，十分特殊。清咸豐五年重修時聘請嘉義名師葉王製作交趾陶，雖於昭和三年為何金龍匠師之剪黏取代，仍可看出佳里金唐殿在清領時期的藝術價值和地位，具有極高文化價值。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "佳里區",
        "地址或位置": "建南里中山路289號",
        "經度": 120.176538284139,
        "緯度": 23.1611841236811,
        "所在地地號": "佳里區佳里段1659,1659-3,1659-9,1661,1661-1,1021號",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "37年",
        "創建年代(西元)": 1698,
        "現狀": "民國四十五年（1956年），由當任董事長陳秀江倡議重修，特聘佳里區王石發名師油畫楹柱，施天福師雕鏤青石龍柱以及石壁浮雕符等，保存至今，並開放民眾參觀。目前佳里金唐殿正進行修復工程中。",
        "外觀特徵": "金唐殿之剪黏作品為其特色，主要分佈於屋脊、排頭、水車堵及壁堵四部份，作工上細緻而優美，以寫實手法表現，剪黏之花朵宛若真物，為潮州匠師的典型作法。",
        "室內特徵": "（－）清咸豐五年重修時聘請葉王製作交趾陶。昭和三年第四次重修，剪黏名師何金龍將畢生所學盡獻於金唐殿，但卻也將葉王的交趾陶作品全數換成剪黏。\n（二）格局為三開間三進型式，護龍正面作西洋式牌樓，三川殿屋脊屬潮州風格，其特色在燕尾尖倒勾作捲螺，屋脊及規帶線腳繁複，背身曲度和緩。整體建築構造屬於傳統式木結構及承重磚牆組合。 （三）最具表性之裝飾為昭和三年何金龍所作剪黏作品。後殿亭及後殿剪黏為民國六十年重修所作，全部為玻璃製品。 （四）木雕僅三川前步口員光作人物題材，餘皆仿花鳥、葉草等較為簡略之題材，後拜亭、後殿及護龍皆無雕刻。",
        "使用情形": "做為寺廟使用。",
        "附近景觀": "位於佳里市區,前面為市場,後方有善行寺建物",
        "土地使用狀況": "佳里金唐殿興建落成後，其間曾數次重修，一次重建。\n 嘉慶二十三年（1818年）是建殿以來首次重修，由當地士紳楊成美、黃米生倡議，兩人並擔任總經理總其成。 在此次重修中，正殿嵌上了金字招牌「金唐殿」之廟名，便有人據之斷定原代天府自此改名。",
        "構造": "金唐殿格局為面闊三間，進深三進的廟宇。二側做天井及護龍，正殿及後殿前築有拜亭。總面寬為23.93公尺，縱深為34.44公尺。在平面的使用及空間的功能方面，三川殿僅做穿堂之用，前拜殿作為祭祀儀典用，正殿次間留作通道。後拜亭則為一中介空間，祭祀儀典皆在後殿室內進行。\n金唐殿的建築構造屬於傳統式的木結構及承重磚牆組合之構造，石構造比例甚少，僅存於柱礎、石柱及三川殿牌樓面。就整體上來看，三川殿是常見的山川脊形式，二側過水屋脊平直，形式簡樸。護龍正面作西洋式牌樓，高低錯落，符合傳統原則。",
        "材料": "石造、木結構及承重磚牆",
        "簡介": "佳里金唐殿，初名為代天府，位於現今臺南市佳里區，創建於康熙三十七年（1698年）。\n佳里金唐殿興建落成後，其間曾數次重修，一次重建。嘉慶二十三年（1818年）是建殿以來首次重修，由當地士紳楊成美、黃米生倡議，兩人並擔任總經理總其成。在此次重修中，正殿嵌上了金字招牌「金唐殿」之廟名，便有人據之斷定原代天府自此改名。 咸豐五年（1855年），佳里金唐殿由楊成美發起唯一一次的重建，特請嘉義葉王交趾燒名師，負責諸凡脊翎飛檐、榱題斗栱、藻井堂壁、棟樑楹柱等工藝設計，彩繪裝飾事宜。日治時代昭和三年（1928年）及民國四十五年（1956年）再度重修，廟貌宏觀，雕棟畫樑，巧奪天工，金璧輝煌。目前佳里金唐殿正進行修復工程中。",
        "審查委員": null
    },
    {
        "個案名稱": "佳里震興宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "震興宮位於臺南市佳里區禮化里佳里興325號。此地區原為西拉雅族平埔人所棲息，明鄭以來，漢人來此開拓者愈多，日漸開化，清領初期諸羅縣署，北路參將營皆暫設在此，後才遷移諸羅山。隨著先民來此開拓，時安溪人亦將「清水祖師」奉請隨行渡臺，暫供奉在公厝，供眾人朝夕膜拜。迨及雍正元年(1723)居民集資將公厝改建廟宇，名為「清水宮」，是為震興宮前身。不久，某一蔡姓武官將原祀於營盤之「雷府大將」(唐代之雷萬春)移祀清水宮，同享香火。道光元年(1821)，因年久失修，廟貌頹舊，武舉人曾廷暉乃捐資重修，並在主殿龍虎壁面留下書畫聯文各一堵，及「鐘靈甲第」匾。同治元年(1862)發生大地震，清水宮受到震圮，時耆老莊新民、李烏獅、張春江等倡議重修擴建，幾經籌款，遂於同治七年動工，次年完成，廟貌一新，並改名「震興宮」。此次擴建，值得一提的是禮聘葉王主持水車堵的交趾陶裝修，作品精湛，成為廟寶。同年，並由南鯤鯓代天府分靈「李府千歲」，三神共祀，香火愈旺。光緒15年(1889)，廟東鄰文昌祠，荒廢倒塌，登雲詩社同仁，商得廟中執事同意，續將文昌帝君神尊移入西側配殿恭奉。日治時期，昭和10年(1935)，由信徒黃烏龜等發起重修，並改建東西配殿，匠師王石發負責交趾陶之修補。二戰後，屢有修葺。民國50年(1961)增建「昭弘臺」之戲臺。54年全面整修，負責之大木作匠師為李作。72年原臺南縣府於廟埕廣場立「古天興縣治紀念碑」。民國74年11月，經內政部公告為第三級古蹟，現為直轄市定古蹟。",
        "歷史沿革資料來源": "現場訪談",
        "登錄/指定理由": "1 佳里震興宮內有嘉義匠師葉王的交趾陶作品，如「八仙過海」，「七杍過關」等精湛作品，乃鎮廟之寶，極具藝術價值。\n2 震興宮左右兩側護龍以過水廊與中軸的正殿空間相連結，成為類似合院之格局，是清領時期台灣中型寺廟之格局。拜亭與主殿間之「憨番扛大杉」木雕作品，與三川殿犀頭葉王交趾陶「憨番扛廟角」作品相輝映，極具特色。 \n3 奉祀清水祖師，文昌帝君，南鯤鯓代天府分靈「李府千歲」，三神共祀，極有文化特色。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "佳里區",
        "地址或位置": "禮化里佳里興325號",
        "經度": 120.188427085371,
        "緯度": 23.1909771512743,
        "所在地地號": "佳里鎮禮化段1311、1311-1號",
        "創建年代-帝號": "清同治年間",
        "創建年代-年號": "7年",
        "創建年代(西元)": 1868,
        "現狀": "寺廟使用,自由參觀",
        "外觀特徵": "震興宮位於佳里區北方約四公里的佳里興，佳里興再依其原名三字，分為佳化、禮化、興化等三里，震興宮位於佳里興聚落中心，亦是當地的信仰中心，震興宮坐北朝南，其平面為「兩進帶一拜亭及左右護龍」之建築格局，通面寬為七開間，中軸主體建築通面寬為三開間，正殿緊落於三川殿之後，兩者間藉由拜亭（軒亭）連繫，形成連貫性的空間，並於主殿左右兩側設置配殿，左右兩側護龍再以過水廊與中軸的正殿空間相連結，成為類似合院之格局，是清領時期台灣中型寺廟之格局。",
        "室內特徵": "(一)石雕：三川殿石獅與門枕石，排樓面石垛。\n(二)木雕：三川殿看面及拜亭。壽樑上「一斗三升」獅座雕刻。孔雀雕刻，姿態優雅。拜亭與主殿間之「憨番扛大杉」作品，兩尊面貌相異，與三川殿犀頭葉王交趾陶「憨番扛廟角」作品相輝映。透雕及剔地起突花鳥，雕工精巧。 (三)交趾陶：同治七年名匠葉王所作「尪番抬廟角」，「七杍過關」，「八仙過海」，「博古通金」等交趾陶珍貴文物。",
        "使用情形": "寺廟使用",
        "附近景觀": "位於佳里區佳里興，附近有蕭?文化園區，佳里金唐殿，北頭洋平埔文化園區等文化園區和古蹟。",
        "土地使用狀況": "道光元年(1821)，因年久失修，廟貌頹舊，武舉人曾廷暉乃捐資重修，並在主殿龍虎壁面留下書畫聯文各一堵，及「鐘靈甲第」匾。\n 同治元年(1862)發生大地震，清水宮受到震圮，時耆老莊新民、李烏獅、張春江等倡議重修擴建，幾經籌款，遂於同治七年動工，次年完成，廟貌一新，並改名「震興宮」。 此次擴建，值得一提的是禮聘葉王主持水車堵的交趾陶裝修，作品精湛，成為廟寶。 同年，並由南鯤鯓代天府分靈「李府千歲」，三神共祀，香火愈旺。 光緒15年(1889)，廟東鄰文昌祠，荒廢倒塌，登雲詩社同仁，商得廟中執事同意，續將文昌帝君神尊移入西側配殿恭奉。",
        "構造": "三川殿通面約為826公分，明間與次間比約為2.5：1，充份的突顯出明間空間，進深為617公分，總面寬與進深比約為1.34：1，平面格局為略成扁形的方形，開三門，三門皆為雙扇門，明間立石獅，三川殿空間主要由前點金柱分為內、外兩大空間，前後部地坪等高，由前步口空間所形成的外部空間按裝了多堵裝修作品，內部空間恰與拜亭連成一體。三川殿前後共用三柱，設有附壁柱，共立十二柱，其柱間比為1：2，留設出寬廣之室內空間，同時並使三川殿空間完整的與拜亭空間相結合，三川殿與主殿間夾一拜亭，寬一開間，兩側留作龍虎井，龍虎井並提供充足之照明，作為祭祀儀典之空間使用，拜亭地面與三川殿同高，但與主殿則有一階的高差以突顯主殿地位，主殿與三川殿同為三開間，進深較面寬略大，主殿前後用四柱，共用十六柱，明間比例明顯大於其他空間，充分留出祭祀空間，主殿左右牆身各開有兩扇圓窗以利通風及採光，中軸主體建築以兩側山牆夾護一個獨立之封閉空間，除了前側入口外，與兩側護室以兩側護龍僅於正殿前廊左右開門扇以過水廊與護龍相連，前過水為過水亭，左右夾護著三川殿，有單獨出入口進出天井，立二柱，右二側石柱則已經改為洗石子柱身。",
        "材料": "木造、石造、洗石子",
        "簡介": "震興宮位於臺南市佳里區禮化里佳里興325號。此地區原為西拉雅族平埔人所棲息，明鄭以來，漢人來此開拓者愈多，日漸開化，清領初期諸羅縣署，北路參將營皆暫設在此，後才遷移諸羅山。\n民國72年設立古天興縣治(諸羅縣治)紀念碑。",
        "審查委員": null
    },
    {
        "個案名稱": "學甲慈濟宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "學甲區原為西拉雅平埔族散居之地，「學甲」即為其社名譯音，今其地猶有後社、中社、下社仔等地名，可為例證。溯自明鄭開臺，爾後中國移民日增，據此開荒墾殖，進而以學甲為中心，向外圍擴散，形成所謂「學甲十三庄」。先是明鄭時有李勝其人，由中國白礁慈濟宮恭奉保生大帝開基二大帝渡臺，在下社角定居。當時僅建草庵奉祀，成全臺開基祖廟。後神明威靈顯著，因而遐邇傳聞，香火日盛，乃在縣治西門外，康熙40年(1701)耆老募建廟宇。適有趙姓居民，因重建新居之日，發生大火，遂恭請帝駕鎮守，後果安然無恙，遂獻地建廟，時乾隆八年(1743)。歲月既久，該廟規模僻窄，漸次傾頹，嘉慶11年(1806)由庄民董事謝金玉，莊盛、林鳴鶴等倡導重修。咸豐10年(1860)，廟貌又呈老舊，丹青剝落，乃在鄉紳竭力募捐，大興土木，並禮聘交趾陶匠師葉王作壁堵、屋頂裝飾，創作數百件，留存至今，已成國寶，整個工程歷經兩年竣工，同治元年(1862)，神宮落成，時士宦鄉紳題名拜匾，撰聯留柱者，不乏其人，成一勝事。日治後，分別在明治35年(1902)、大正12年(1923)有過修繕，至昭和4年(1929)，諸信士又見廟貌傾圮，再醵金重修，歷時兩載，方告大功。此次壁堵裝飾，廟方聘請當時最負盛名剪黏匠師何金龍師兄弟主持，一時佳作並陳，使慈濟宮擁有兩位大師之作品。迨及二戰結束，原帝尊聖座流落嘉義北社尾某信徒家中，遂惠商迎歸鎮座，從此香火益盛。爰於民國48年(1959)重修，並增設前後殿神龕，修復缺損的交趾陶與剪黏。民國66年(1977)，廟方又增建鐘鼓樓、金爐、保生賓館。67年，臺南縣政府立「鄭王軍民登陸暨上白礁謁祖紀念碑」於鄭軍登陸地頭前寮溪畔。70年溪畔興建白礁亭。翌年(1982)於廟埕東側興建慈濟文化大樓。74年(1985)8月經內政部公告指定為第三級古蹟，增添殊榮。2010年3月高雄甲仙大地震後，學甲慈濟宮拜亭虎邊牆面龜裂，虎邊廂房橫梁龜裂，現正修復中。",
        "歷史沿革資料來源": "訪談學甲慈濟宮人員",
        "登錄/指定理由": "1 學甲慈濟宮有交趾陶名匠葉王和剪黏名匠何金龍之作品，極具有藝術保存價值。\n2 慈濟宮東側興建慈濟文化大樓，具利用之價值和潛力。 \n3 正殿屋身較高，屋面龐大，屋脊為一條龍形式，脊身曲度和緩，比例優美，具藝術價值。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "學甲區",
        "地址或位置": "慈生里濟生路170號",
        "經度": 120.180491481631,
        "緯度": 23.233948891226,
        "所在地地號": "慈濟段792、793、794、795、796、812、811、810、809、808、807、813、829、838、828、828-1、826、814號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "15年",
        "創建年代(西元)": 1661,
        "現狀": "學甲區原為西拉雅平埔族散居之地，「學甲」即為其社名譯音，今其地猶有後社、中社、下社仔等地名，可為例證。本古蹟本體部份保存完好。然而2010年3月高雄甲仙大地震後，學甲慈濟宮拜亭虎邊牆面龜裂，虎邊廂房橫梁龜裂，現正修復中。",
        "外觀特徵": "慈濟宮的特色在於殿前築造拜亭，正殿前為三開間寬的拜殿形式，並以過水廊三川殿連接，其後殿是後來增建的，而慈濟宮因腹地較大，其後埕較寬敞，正身寬度約為10.39公尺，第一進三川殿深7.62公尺，做三柱式構架，壁面亦作附壁柱，明間寬度4.45公尺，次間為2.35公尺，其比值為1：1.9，頗為適中，拜殿亦三開間寬，深僅一間，地坪較過水廊高出10公分，拜殿次間設服務台與寄付處，明間則是正殿步口祭拜空間的延伸，正殿深四間，進深11.5公尺，深度略大於寬度。\n    後拜庭為八柱式亭，寬6.45公尺，深4.6公尺，前緣與正殿後壁之間距離為3.75公尺，後殿寬度與正殿相同，進深為10.54公尺，採用五柱式構架，前挑簷下山牆位置設側門，步口深2.5公尺，牌樓面明間為開敞式，次間設屏門，殿內明間後點金柱及付點柱之間作龕桌，其後為神龕，深2.95公尺，次間壁面作供奉十八羅漢的堆塑山景。護室與正身之間的天井寬3.1公尺，天井由前至後為連通，沒有以牆壁隔斷，但設有四座過水廊，最前方為連接小門與護龍挑廊的過水廊，次為連接正殿側門者，其次為連接正殿側門者，最後為後門，因後側沒有巷道，目前後門皆已封閉。 三川殿的立面除了屋脊以外，比例頗為勻稱，明次間比約2：1，簷高約4.2公尺，屋脊由於歷經修建不斷加高，脊堵高達1.5公尺，且燕尾起翹頗大，脊上及排頭佈滿細緻的剪粘，前過水廊因為寬度小，屋脊不作起翹，鵝頭作火型，因為屋身較淺，其鵝頭尺度顯然較大，拜殿簷口較山川高，明間作燕尾，次間作火型鵝頭，前坡規帶做起翹水草捲螺，後坡規帶較為隱密不作裝飾，正殿屋身較高，屋面龐大，屋脊為一條龍形式，脊身曲度和緩，比例優美。",
        "室內特徵": "咸豐10年(1860)，廟貌又呈老舊，丹青剝落，乃在鄉紳竭力募捐，大興土木，並禮聘交趾陶匠師葉王作壁堵、屋頂裝飾，創作數百件，留存至今，已成國寶。至昭和4年(1929)，諸信士又見廟貌傾圮，再醵金重修，歷時兩載，方告大功。此次壁堵裝飾，廟方聘請當時最負盛名剪黏匠師何金龍師兄弟主持，一時佳作並陳，使慈濟宮擁有兩位大師之作品。",
        "使用情形": "寺廟使用",
        "附近景觀": "位於學甲市區，附近有頑皮世界野生動物園，錦鯉之鄉休閒農場，慈濟宮上白礁等觀光地點。",
        "土地使用狀況": "迨及二戰結束，原帝尊聖座流落嘉義北社尾某信徒家中，遂惠商迎歸鎮座，從此香火益盛。\n 爰於民國48年(1959)重修，並增設前後殿神龕，修復缺損的交趾陶與剪黏。 民國66年(1977)，廟方又增建鐘鼓樓、金爐、保生賓館。 67年，原臺南縣政府立「鄭王軍民登陸暨上白礁謁祖紀念碑」於鄭軍登陸地頭前寮溪畔。70年溪畔興建白礁亭。 翌年(1982)於廟埕東側興建慈濟文化大樓。74年(1985)8月經內政部公告指定為第三級古蹟，增添殊榮。",
        "構造": "慈濟宮的特色在於殿前築造拜亭，正殿前為三開間寬的拜殿形式，並以過水廊三川殿連接，其後殿是後來增建的，而慈濟宮因腹地較大，其後埕較寬敞，正身寬度約為10.39公尺，第一進三川殿深7.62公尺，做三柱式構架，壁面亦作附壁柱，明間寬度4.45公尺，次間為2.35公尺，其比值為1：1.9，頗為適中，拜殿亦三開間寬，深僅一間，地坪較過水廊高出10公分，拜殿次間設服務台與寄付處，明間則是正殿步口祭拜空間的延伸，正殿深四間，進深11.5公尺，深度略大於寬度。\n 後拜庭為八柱式亭，寬6.45公尺，深4.6公尺，前緣與正殿後壁之間距離為3.75公尺，後殿寬度與正殿相同，進深為10.54公尺，採用五柱式構架，前挑簷下山牆位置設側門，步口深2.5公尺，牌樓面明間為開敞式，次間設屏門，殿內明間後點金柱及付點柱之間作龕桌，其後為神龕，深2.95公尺，次間壁面作供奉十八羅漢的堆塑山景。護室與正身之間的天井寬3.1公尺，天井由前至後為連通，沒有以牆壁隔斷，但設有四座過水廊，最前方為連接小門與護龍挑廊的過水廊，次為連接正殿側門者，其次為連接正殿側門者，最後為後門，因後側沒有巷道，目前後門皆已封閉。 三川殿的立面除了屋脊以外，比例頗為勻稱，明次間比約2：1，簷高約4.2公尺，屋脊由於歷經修建不斷加高，脊堵高達1.5公尺，且燕尾起翹頗大，脊上及排頭佈滿細緻的剪粘，前過水廊因為寬度小，屋脊不作起翹，鵝頭作火型，因為屋身較淺，其鵝頭尺度顯然較大，拜殿簷口較山川高，明間作燕尾，次間作火型鵝頭，前坡規帶做起翹水草捲螺，後坡規帶較為隱密不作裝飾，正殿屋身較高，屋面龐大，屋脊為一條龍形式，脊身曲度和緩，比例優美。",
        "材料": "係磚、木、石混造宮殿式建築。",
        "簡介": "慈濟宮位於台南市學甲區的街內，除了新舊並組的建築群，廟埕面積廣大呈縱向狹長形式，從三川殿前緣至濟生路深度近60公尺，是街市內寺廟少有的，廟埕中樹立一對約15公尺高的木製旗竿，廟身坐北朝南，慈濟宮其正身分為三川殿、正殿及後殿共三進，兩側作為護室，總寬度為27.9公尺，總進深為43.88公尺。",
        "審查委員": null
    },
    {
        "個案名稱": "南鯤鯓代天府",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "南鯤鯓代天府位於臺南市北門區鯤江里蚵寮九七六號，為國定古蹟。主要奉祀李、池、吳、朱、范等五府王爺。相傳在清康熙初年已建有供奉五府王爺的南鯤鯓代天府廟，後因海嘯，廟毀人遷。嘉慶年間，鄉人在桄榔山的虎峰，即今之廟址重建廟宇，並於道光二年（1822年）完成。道光年間，南鯤鯓因水涸沙高，從海中沙阜變成與海岸接壤的陸埔。交通便捷，帶動了居民的參與和信仰圈的擴大，也使廟宇規模逐漸壯大。同治三年（1864年）損毀的屋宇，在蚵寮庄民眾吳港等人倡修下，廟貌恢弘。同治十一年（1872年）增建後殿。日本治臺期間，急水溪泛濫，廟旁低地多成水域，經信眾趕築五王堤，才將基址保住。但因棟宇失修，故有北門庄王謀等八人發起重修。自大正十二年（1923年）起工，昭和十二年（1937年）全部完成，包括設置中軍府、城隍衙、天公壇、娘媽宮及增建左右兩廂等。民國三十九年（1950年）屋頂漏雨，屋瓦及剪黏翻修重作，兩年後竣工，成為今日本體部分之外觀。民國六十一年（1972年）以後，南鯤鯓代天府續有增築，如：廟前的頭門拜亭、萬善走廊、香客大樓及四周的園林建築等，其中以民國七十二年（1983年）所增建的牌樓山門最為壯觀。南鯤鯓代天府的古蹟本體是一座九開間三進兩廂的建築，正面看似三座廟宇的組合。外檐裝修以石材為主，花崗石和青斗石間雜，凹凸雕並用，風格上多為日治時期修建的手法。又名青山寺的後殿，供奉觀音菩薩，旁祀玉皇上帝及註生娘娘，殿前也有拜殿連接，拜殿上安八角井，雖然都已被煙燻黑，卻仍具莊嚴的外觀。藻井下的正殿背牆，是利用澎湖的?花崗石切割拼成的八卦龜錦紋，象徵「迎財納福」，也表明南鯤鯓與澎湖兩地間王爺信仰的親密關係。總之，南鯤鯓代天府是臺灣王爺信仰的大本營，從這繁衍而出的廟宇遍及海內外，由此可見代天府在民間信仰中深厚的影響力。\n2010年高雄甲仙大地震後，古蹟本體三川殿正門上方牆面木柱位移，部份交趾陶斷裂，正殿內部多處木構件脫榫。現正修復中。",
        "歷史沿革資料來源": "廟方提供",
        "登錄/指定理由": "1 鯤鯓代天府是原臺南縣重要的廟宇，同時又有泉州匠師王益順負責工程製作，以及臺南剪黏名匠葉鬃之的作品，極具藝術保存價值。\n2 南鯤鯓代天府是全臺灣王爺信仰的大本營，與澎湖王爺信仰之間有深厚關係。從代天府繁衍而出的廟宇遍及海內外，由此可見代天府在民間信仰中深厚的影響力，極具文化保存價值。",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北門區",
        "地址或位置": "鯤江村蚵寮976號",
        "經度": 120.143085840677,
        "緯度": 23.2861318859851,
        "所在地地號": "北門區蚵寮段592-35號",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "1年",
        "創建年代(西元)": 1662,
        "現狀": "南鯤鯓代天府於1994年由原臺南縣政府委託李政隆建築師事務所進行研究及修復計畫，將屋面，壁面，木雕，彩繪等進行修復後，迄今建築本體保存良好。然而2010年高雄甲仙大地震後，古蹟本體三川殿正門上方牆面木柱位移，部份交趾陶斷裂，正殿內部多處木構件脫榫。現正修復中。",
        "外觀特徵": "南鯤鯓代天府在臺南市是極為重要的廟宇，同時又有泉州匠師王益順負責全部的工程，在建築裝飾上極有特色。",
        "室內特徵": "懸魚的剪黏作品是臺南剪黏名匠「葉仔師」葉鬃之的作品。鐘鼓樓的垂脊翹角分作兩層，下層底部增作水花泥塑，兩側則塑唐草剪黏，風格獨特。",
        "使用情形": "做為寺廟使用",
        "附近景觀": "位於北門區，附近有雙春濱海遊憩區，永鴻橋，急水溪出海口，北門海濤園，王爺港汕，高蹺繁殖地等自然與人文景觀。",
        "土地使用狀況": "日本治臺期間，急水溪泛濫，廟旁低地多成水域，經信眾趕築五王堤，才將基址保住。但因棟宇失修，故有北門庄王謀等八人發起重修。\n 自大正十二年（1923年）起工，昭和十二年（1937年）全部完成，包括設置中軍府、城隍衙、天公壇、娘媽宮及增建左右兩廂等。 民國三十九年（1950年）屋頂漏雨，屋瓦及剪黏翻修重作，兩年後竣工，成為今日本體部分之外觀。 民國六十一年（1972年）以後，南鯤鯓代天府續有增築，如：廟前的頭門拜亭、萬善走廊、香客大樓及四周的園林建築等，其中以民國七十二年（1983年）所增建的牌樓山門最為壯觀。",
        "構造": "南鯤鯓代天府位在臺南市北門區，大正十二年由泉州匠師王益順負責全部重建的工程。建築本體是一座九開間三進二廂的建築，有六角形的鐘鼓樓。最前面的五門式木作牌樓亦極為壯觀。\n    前拜亭造型頗為特殊，是一座八角形三層攢尖亭，正殿後壁以老古石為建材，拼成八卦龜錦紋，象徵「迎財納福」，亦表明南鯤鯓與澎湖兩地的信仰關係，是以正方形居中，四邊作六角形而形成八角形的造型，後拜亭為歇山形式，金形鵝頭與紅磚底塑白灰與剪黏的山花是泉州建築典型的特色。正面看似三座廟宇的組合，外檐裝修以石材為主，花崗石、青斗石間雜，凹凸雕並用，後殿有拜亭相連結。正面旨牌上寫：「南鯤鯓代天府」，旨牌作三龍木雕。 寺廟主要用歇山重檐式屋頂。正殿屋脊的泥塑為雙龍護塔。在正殿從中墩、區脊到垂脊、懸魚的剪黏作品是臺南剪黏名匠「葉仔師」葉鬃之的作品。鐘鼓樓的垂脊翹角分作兩層，下層底部增作水花泥塑，兩側則塑唐草剪黏，風格獨特。",
        "材料": "木雕、紅磚、石材及花崗石、青斗石間雜",
        "簡介": "南鯤鯓代天府位於臺南市北門區鯤江里蚵寮九七六號，為國定第二級古蹟。主要奉祀李、池、吳、朱、范等五府王爺。相傳在清康熙初年已建有供奉五府王爺的南鯤鯓代天府廟，後因海嘯，廟毀人遷。嘉慶年間，鄉人在桄榔山的虎峰，即今之廟址重建廟宇，並於道光二年（1822年）完成。",
        "審查委員": null
    },
    {
        "個案名稱": "原日軍步兵第二聯隊官舍群",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "十七世紀後葉（西元1683年）清國領有臺灣，未幾，首任臺灣鎮總兵楊文魁履臺就職，官方於府城大北門與小北門之間的城內地區設置總鎮衙署及左營，該區自此成為府城暨臺灣地區的軍事中心長達二百餘年。道光年間，營兵自福州迎祀五福大帝來臺，於總鎮署北側建白龍庵供奉之，其時日本官舍所在位置仍屬大片空地，可能為清軍校場。日治初期，清領時期遺下之府衙及官方設施，悉數為殖民政府所接收，總鎮衙署併同白龍庵及週邊大片區域，充為日本陸軍步兵第二聯隊的山砲兵部隊、工兵營區和補給支廠。日明治30年（西元1907年），山砲兵部隊完成第1期永久兵營之建設；日大正元年（西元1912年），營區東側的臺南公園起建，至日大正6年（西元1917年）正式完工；而推測在日大正4年（西元1915年）以前，營區北側可能已出現了一棟東西向的連棟（或集體）宿舍。目前從有限的史料中仍未能查出「元老松町日軍步兵第二聯隊官舍」建築群的確切建造時間，然經由部分建築物的空間型態與構法用材判斷，位於宿舍區的8棟雙拼官舍約建於日昭和初年間（西元1925~1935年），至於其他官舍的興建年代也多在昭和年間（西元1925~1945年）。各棟規模若與「臺灣總督府官舍建築標準」比對，多屬高等官舍第1至第4等，故多供聯隊中、高階軍官家庭所居住。日昭和7年（西元1932年）以前原補給支廠已改稱陸軍經理部。二戰後，山砲兵部隊、工兵營和經理部由國軍接管並改為兵工配件廠，東南側臨公園路附近的6、7棟獨棟或雙拼日本官舍乃作為該廠的高級軍官宿舍，西北側的3棟雙拼官舍則供士官兵、行政人員及其眷屬住居，而成為今日的公園新村。另有10餘棟官設於民國35年（西元1946年）前後借予國立成功大學之前身，臺灣省立工學院作為教授宿舍，直至今日區內仍有5棟房舍由成大教授所住居。",
        "歷史沿革資料來源": "臺南市公園路321巷日本宿舍區（「原老松町日軍步兵第二聯隊官舍」）歷史建築調查測會與再利用規劃",
        "登錄/指定理由": "1.十多棟日式建築分布在321巷林蔭處，是臺南較具規模的日式建築群，且有園林之勝（其中名畫家郭柏川教授即曾居於此）。2.有其日治時期宿舍的歷史記憶，但以所居區位更為都市綠帶的意念，降低過度開發的緊迫性。3.此宿舍建築群保存現況尚可，在建築形制上相當優雅，見證了日治時期軍營史及戰後成大教師居住史，值得保存。4.建築具有適應台灣環境之特色，保存尚屬良好，冬暖夏涼。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "公園路321巷",
        "經度": 120.208431329396,
        "緯度": 23.0041137491887,
        "所在地地號": "北華段131、132段",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "",
        "創建年代(西元)": "1925~1935",
        "現狀": "二戰後，山砲兵營區由國軍接管，原老松町日軍宿舍群則依使用人員的不同劃分，其中俗稱為「321巷日本宿舍」的10棟日式房舍，即為市定古蹟「原日軍步兵第二聯隊官舍群」，分別8棟屬日治時期雙拼官舍，2棟為二戰後所建獨棟宿舍，其中1棟雙拼官舍已於民國89年（西元2000年）5月間燒毀，現存9棟，於民國35年（西元1877年）借予成大作為教授宿舍，至今尚有5棟房舍由成大教授所住居中。",
        "外觀特徵": "基地呈不規則形，北臨公園路，南接公園南路，西銜長北街，北至公園北路。基地內計10棟日本宿舍，已列為市定古蹟。10棟中包含8棟建於昭和初年的雙拼官舍和2棟年代較晚的獨棟宿舍，其中一棟雙拼官舍已燒毀傾頹，較完整者計有9棟。8棟雙拼官舍皆坐南朝北，兩棟並排成平行4列。在空間規劃上，每戶約有建地160坪，包括約36坪的建築物及124坪的戶外空間，週邊以圍牆環繞，於道路交會處並有截角，各戶皆設前、後兩庭院，其間以圍牆隔開並有小門，門旁有獨立設置的儲藏工作空間。各戶庭院內多栽種有當地常見的各種果樹（如椰子、芒果、龍眼…等）及觀賞植栽。其中前院設於北側，作為大門與建築物的過渡空間，公共性較強，規模較小；後院設於南側，屬家族日常生活利用的戶外空間，面積較大且較具私密性。每戶於後院圍牆另設有側門和垃圾丟棄口。此外尚有1戶後院留有咾咕石造水池，隱約透露出昔日庭院的日本風格。另2棟獨棟宿舍，其內外壁體則以磚砌為主，和雙拼官舍的外牆木造雨淋板構造及內牆的真壁構造並不相同。",
        "室內特徵": "原老松町日本官舍區的室內空間配置，以日大正時期受西洋民主思潮影響所發展的中廊式住宅平面配置為主。中廊式住宅可由「廊」進入各個室內空間，以維持居家的私密性，以雙拼式建築而言，自「玄關」進入後即接續「中廊」，可分別通達「應接間」、「座敷」、「居間」、「台所」及「寢間」等空間。日本官舍大門之內多設有「玄關」作為室內外的過渡空間。入屋內必須先在此處更換拖鞋，以減少室內灰塵保持潔淨，同時「玄關」也是置放外出用具或事物的空間。「中廊」約位於房舍中央部位，連接玄關並可通達室內各主要空間。「座敷」為日式住宅中最尊貴之場所，是日本人家庭生活中心，常在此會客及舉行祭祀，功能相當於漢人的客廳與神明廳。二戰後，日本官舍的「座敷」空間多改為客廳，地坪原先鋪設的榻榻米幾乎都改為木地板。「居間」昔日為日本住宅中家族聚會及就寢場所，功能相當於起居室兼寢室，通常與「座敷」相鄰。「應接間」，是受西方文化所影響而出現的客廳，不同於傳統「座敷」會客場所採席地而坐之利用方式，因此地板並非榻榻米而是鋪設木地板。「寢間」，就寢場所，為獨立空間，日本小型民居會以「居間」或其餘空間為夜晚睡眠場所，故「寢間」在一般中低階的官舍中較少出現。321巷宿舍中每戶都配有寢間，因此可證明是屬於中、高階軍官的宿舍。「台所」，即為廚房，本區官舍「台所」昔日皆設有爐灶，二戰後多遭拆除改建。",
        "使用情形": "部分為國立成功大學退休教師宿舍",
        "附近景觀": "西華堂、重道崇文坊（臺南公園內）",
        "土地使用狀況": "國防部",
        "構造": "木構造、磚造隔間牆",
        "材料": "木、紅磚",
        "簡介": "321巷日本宿舍區位於府城舊城區內，大北門和小北門之間，附近廣大地域自17世紀後半，清領初期，即設置總鎮衙署，成為府城暨臺灣地區的軍事中心所在，日治時期則由山砲兵部隊和工兵營管轄，西元1920年代日本開始於附近營築官舍，十多棟日式建築分布在321巷林蔭處，是臺南較具規模的日式建築群，且有園林之勝（其中名畫家郭柏川教授即曾居於此）。現今僅存房舍即日本當時所建，二戰結束初期，部分宿舍區借予成功大學教授住居使用中。民國92年（西元2003年），臺南市政府審查通過指定將「原老松町日軍步兵第二聯隊官舍」建築群東北區的10棟日式房舍俗稱「321巷日本宿舍」指定為市定古蹟。",
        "審查委員": null
    },
    {
        "個案名稱": "台灣城殘蹟（安平古堡殘蹟）",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "城郭",
        "歷史沿革": "創建於西元1624年，於西元1634年完成。位於當時臺灣西南沿海的一鯤身沙洲上。為荷蘭對中國、日本貿易之中途站及統治福爾摩沙全島之政治中心。明永歷15年（西元1661年）鄭成功來台驅荷，改一鯤身為安平鎮，並以熱蘭遮城（時稱臺灣城）為軍事重地。清康熙22年（西元1683年），臺灣被納入清國版圖，政治中心移至今臺南市區，安平臺灣城逐改為軍裝局，做為單一功能的衙門使用，港口與行政中心的功能逐漸衰退。清同治7年（西元1868年），英國軍艦來犯，因城內軍火庫爆炸，城牆損毀。1895年後日本領台，日治時期，為了建造安平海關宿舍，臺灣城殘蹟被夷為平地，並在其上重建方形臺階式的磚砌高臺，臺的中央蓋起拱券式的洋樓建築，這便是後人熟知的安平古堡。在古堡的右側，臺基之下殘存一段厚厚的半圓形稜堡基座，儘管飽經風霜，依然堅實渾厚。古堡前一睹高高的臺灣城垣，爬滿了古榕蒼勁的根脈，斑駁中仍見剛毅;不僅是外人侵臺的史實，更是先民奮鬥的鐵證!",
        "歷史沿革資料來源": "調查研究與修護計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第42條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "國勝路八十二號",
        "經度": 120.160295698578,
        "緯度": 23.0015316484428,
        "所在地地號": "安平段783號",
        "創建年代-帝號": "明天啟年間",
        "創建年代-年號": "4年",
        "創建年代(西元)": 1624,
        "現狀": "城牆",
        "外觀特徵": "城牆\n臺灣城共築三層，下層為地下，深一丈，形方之倉庫，係以糖汁調合蚵仔灰疊磚而成，技術相當精緻。地面兩層，城璧高三丈，以砂土埋填築成，係放大砲位置。",
        "室內特徵": "平臺上海關長官宿舍已改建為新式洋館以作為展覽及招待遊客之所，安平古堡今貌於成形；於階梯平臺頂端有陳列館。",
        "使用情形": "參觀、休憩",
        "附近景觀": "熱蘭遮城博物館、延平老街、海山館",
        "土地使用狀況": "古蹟保存區",
        "構造": "城牆",
        "材料": "磚牆",
        "簡介": "臺南係臺灣本島中漢人開發最早的地區，遺存古蹟最多，素有「文化古都」之稱。在國內22個一級古蹟中，臺南是佔7處之多，於文化建設與文化資產的保存與維護上深具歷史意義語內涵；臺灣城又稱王城、赤嵌城、安平城。原為荷蘭人所建，早期的漢人稱荷蘭人為紅毛，所以把這座魏峨的域稱為紅毛城。日治時期改建後，稱為安平古堡，沿用至今。",
        "審查委員": null
    },
    {
        "個案名稱": "大天后宮（寧靖王府邸）",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "臺南大天后宮係由明鄭時期興建的寧靖王朱術桂郡王府改造的，並且王府先是由寧靖王自縊前捨與佛祖為寺，後來鄭克塽降清，清之水師提督施琅(敕封天后志中施世榜作「施琅」)心懼康熙皇帝御極批判其「恃功驕縱」，乃改造了這座王府為大天后宮，當時倉促改建只刻意華飾，並未作太多構造性改造。在嘉慶末年大火又「幾夷為平地，僅存殘垣」，可見在原有基礎上重建於清道光初年時，再分批「復原乃募資而建」，所以並未完全改變原王府建構之主要規模，可是在增加石活上，確有體質上的局部改變，但其高亢宏發，自非台灣其他廟宇可比；鑑於臺灣人民對於媽祖信仰虔誠，為收民心，乃奏請清政府將寧靖王府邸改建為媽祖廟，加封天妃為天后，廟稱「天后宮」（大天后宮又稱臺南大媽祖廟），為臺灣最早的官建祀典媽祖廟，由於建廟至今也有數百年時間，於是民國64年(西元1975年)起大天后宮分別的整修各殿，並於民國93年(西元2004年)修復媽祖神像頭部與身體，並於民國95年(西元2006年)完工。",
        "歷史沿革資料來源": "第一級古蹟大天后宮﹝寧靖王府邸﹞之研究",
        "登錄/指定理由": "具有文化保存價值",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永福路二段二二七巷十八號",
        "經度": 120.201473163341,
        "緯度": 22.9966165102096,
        "所在地地號": "台段二小段182.188段",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "19年",
        "創建年代(西元)": 1665,
        "現狀": "大天后宮坐東朝西，建於斜坡地上，面對昔時的碼頭，因此建築物由前而後，級級升高，自前殿、拜殿、正殿至後殿，一進比一進雄偉。正面寬三開間，平面呈縱深式的四殿兩廊式配置。宮後連著供奉關聖帝君的祀典武廟，右倒是供奉觀音佛祖的佛祖廳。前殿石雕為日大正3年(西元1914年)所刻，龍柱及石獅已改為現形式。拜殿興正殿分離，中央天井宛若一池。\n特徵：大天后宮匾額頗多，其中清國皇帝御賜的「神昭海表」、「德伴厚載」、「與天同功」最為珍貴。而栩栩如生、尺寸碩大的媽祖神像，以及陪祀在右的千里眼、順風耳，則是藝術上難得的佳作。",
        "外觀特徵": "擁有四進，寬達三開面的大天后宮，拜殿採用十架捲棚棟架大木結構，為現存臺灣廟宇中，獨一無二；窗櫺不刻細緻，龍柱及石獅已改為現形式",
        "室內特徵": "觀音殿供奉觀音為寧靖王生前所祭祀，年代久遠；而三寶殿本為清領時期官員祭祀時的所使用的更衣亭，19世紀中期，才改為三寶殿現狀。除了這些特色外，正殿後殿或三川門的古老龍柱或閩南式屋脊與屋簷亦相當古典美觀。",
        "使用情形": "道廟",
        "附近景觀": "祀典武廟、赤嵌樓、開基武廟",
        "土地使用狀況": "大天后宮管理委員會",
        "構造": "拜殿做成三開問的重檐歇山的屋頂，採用罕見的十架捲棚大木結構，外型蘶娥而突出;殿前的一對蟠播龍柱與正殿前的龍柱，都是造型渾厚的早期作品，從龍足雕三爪上研判，應為天妃或媽祖時期的風格。",
        "材料": "木構架",
        "簡介": "論建構氣勢的宏偉，歷史地位的崇高，當非臺南市祀典大天后宮莫屬，只從廟額上加了「祀典」兩字，就可知是當年得到皇帝認可，列為官式廟宇，與文廟、武廟同樣由官署照管，春秋祭典，在全臺灣的媽祖廟中，就只有這一處可見到身價非凡、地位崇高的媽祖神像。",
        "審查委員": null
    },
    {
        "個案名稱": "五妃廟",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "五妃廟原為五妃墓，位於臺南市中區五妃里五妃廟原稱「五烈墓」創建於明永曆37年（西元1683年），靖海候施琅征臺，鄭軍失利，鄭克塽乞降。堅貞愛國的寧靖王以為義不可辱，決定殉死，並將心意告知五妃，希望她們自求生計。自元配羅氏死後，便隨侍在側的五妃，聽後都表達了全節從死的決心，於是從容自縊。寧靖王在料理後事，辭別故舊及鄭克塽之後，投環而死。為明末寧靖王朱術桂從死之姬妾袁氏、王氏和勝妾秀姑、梅姐、荷姐等五人合葬之處。迄今有三百餘年，墓傍有一小祠，為義靈君墓，係當年殉死二侍埋骨之處。五妃墓址原稱為魁斗山，因為魁桂音近，所以許多詩人墨客皆取諧音而稱為桂子山，且因過去附近到處是一片荒蕪，羊腸小徑，蔓草雜生，罕有人跡，因此也被稱之為「鬼仔山」。",
        "歷史沿革資料來源": "臺南市五妃廟調查研究及修護計劃書",
        "登錄/指定理由": "具有文化保存價值",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "五妃街二０一號",
        "經度": 120.204983140374,
        "緯度": 22.9819492158294,
        "所在地地號": "桶盤淺段14號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "37年",
        "創建年代(西元)": 1683,
        "現狀": "五妃墓原是一座不封不樹的墓塋。清乾隆11年（西元1748年）巡臺滿御史六十七及漢御史范咸，命海防同知方邦基修墳，並在墓前建廟祭祀，所以後人多稱「五妃廟」。又在南門外立「五妃墓道」碑，「弔五妃墓」詩及跋，這座石碑現在仍保存在大南門碑杯中。",
        "外觀特徵": "五妃廟，坐西南朝東北，是一座單進兩護龍式的建築；造型簡潔，色彩十分端重，在周遭參天古木的襯托下，散發出淡淡的思古幽情，分外令人流連忘返。",
        "室內特徵": "正殿內供奉著五妃的神像，神像背後的牆上面鑲著「寧靖王從死五妃墓碑」。",
        "使用情形": "祠廟",
        "附近景觀": "離廟不遠處，是單開間的義靈君祠，祠雖渺小，含意深遠。廟的背面，墳塋隆起，四周老樹垂蔭，芳草碧綠，引人憑弔。\n 法華寺、大南門、臺南放送局、原臺南刑務所合宿、臺灣府城城垣南門段殘蹟",
        "土地使用狀況": "台南市政府文化觀光處",
        "構造": "單開問的正殿內，供奉著五妃神像，神像後的背牆上，鑲著「寧靖王從死五妃墓」碑，殿用硬山式的燕尾翹脊屋頂。正殿前立四柱歇山馬背式屋頂的拜亭，安彩繪門神的門扇四樘，做為廟的總出入口。門的左右，紅色的院牆連接著五百兩護龍的山牆面，與三弧形的馬背屋脊構成高低起伏的外觀。",
        "材料": "木構架",
        "簡介": "在南部地區提起「五妃娘」，年老的一輩無人不曉得他們令人感動並表現出台灣婦女忠孝節烈精神的故事。今日「五妃廟」被選定為一級古蹟，更可以將五妃這種貞潔之氣，藉著古蹟之被重視而更加廣為傳頌。",
        "審查委員": null
    },
    {
        "個案名稱": "祀典武廟",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "根據相關資料記載祀典武廟於明鄭時期所建，此時期被稱為「大關帝廟」的祀典武廟，在創建初期清政府為消弭反清思想，極力排斥以前宋代抗金名將岳飛與關公並祀，而不斷提升關公的地位，而後祀典武廟成了主祀關公，且晉升為官方祀典廟宇；清領時期之祀典武廟在政治及宗教機緣下，於清雍正3年（西元1725年）敕封武聖關公曾、祖、考三代公爵，製神牌供奉於後殿，並於清雍正5年（西元1727年），奉旨春秋祭以太牢，合五月十三日歲凡三祭，是為祀典武廟；日治時期日本對臺灣的政策，有所謂的三期之說。但總體而言，日本對臺灣建設的目的乃是在於榨取臺灣人之利益，以為繁榮其祖國，故法令甚為嚴苛，而賦稅亦多所繁重；這時期的祭孔祭關的情形並未禁止，市尹每年尚春秋兩祭於祀典武廟，其餘則由民間自籌辦理。雖盛況不如從前，但在異族統治之下，尚能照常舉行祭祀，延續這份文化脈絡，誠為可敬之事，而民國80年(西元1991年)府補助經費修護「祀典武廟」並於民國83年(西元1993年)時完工，也是近期內「祀典武廟」最後一次的大規模修護。",
        "歷史沿革資料來源": "祀典武廟研究與修復計劃、第一級古蹟「祀典武廟」緊急搶修工程調查及修複研究",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第39條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永福路二段二二九號",
        "經度": 120.202214133514,
        "緯度": 22.9965108376238,
        "所在地地號": "台段二小段177號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "19年",
        "創建年代(西元)": 1665,
        "現狀": "祀典武廟，坐北朝南，是一座縱深式配置的三開間三進兩廊式廟宇建築，正對永福路，背倚民族路，左側朱色山牆立於路旁，屋坡由前而後，依各般的高度呈起伏的變化，造型非常美觀。",
        "外觀特徵": "側面至為平淡，磚砌山牆直接落於地上，並不加任何處理，山牆的頂部則收於各落屋坡垂脊之下，形成高低起伏的曲線。山牆中最大的特色在於其獨一無二的長度及高度，特別能顯現出閩南式建築承重牆風格的厚重感；屋頂豐富而多簡潔，五落屋頂形式各有不同，從山川燕尾到硬式馬背、歇山、歇山重簷及硬山燕尾，其象徵意義的表達。",
        "室內特徵": "第一進建築特異之處，主要在於兩落起而非一般所見的山川殿之形式；第二進建築由拜殿及正殿組合而成，其形式堪稱獨一無二的作法，正殿屋頂屬歇山重簷大殿式建築，其三花牆的位置落在邊架架棟的位置，屬於三開間升三開間式，可說是兼顧形式美感及結構。",
        "使用情形": "道廟",
        "附近景觀": "大天后宮、赤崁樓、開基武廟、萬福庵照牆、北極殿、開基靈祐宮、廣安宮",
        "土地使用狀況": "台灣祀典武廟管理委員會",
        "構造": "前殿及後殿為燕尾翹脊硬山屋頂，正殿則採用曲線柔美的重檐歇山屋頂，不僅殿宇氣勢魏峨，大木結構也以雄渾見稱。前殿後及正殿前均有拜殿，尤真是正殿前的馬背歇山拜殿，造型最\n具有特色。後殿右側有東向的觀音廳及北向的「西社」各一座。觀音廳後為六和堂及延平詩社。西社供奉文昌帝君，為府城士子以文會友之所。",
        "材料": "木構架",
        "簡介": "祀典武廟以其建廟之早，格局之壯偉合地位之崇高，名列國定重要一級古蹟。主祀武聖關公，是臺灣民間信仰最為廣泛的神明。在靈魂崇拜中，祂是聖哲英烈的一部分;在道教信仰中，屬於天界行政組織中的中央行政神。因而在信仰上祂幾乎是地跨四界:是商業之神;是結義之神;是勇武之神;也是伏魔之神。此外，又涵蓋了儒、釋、道三教，儒教的文衡聖帝，佛教的護法伽藍，道教的協天上帝。",
        "審查委員": null
    },
    {
        "個案名稱": "原水交社宿舍群暨文化景觀",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "水交社緣起莊子山木篇：君子之交淡如水；日治時期駐防臺南機場的日本海軍航空隊，其官兵、眷屬居所或重要機關、設施，即設於俗稱「桶盤淺」周邊，可能因其中的「水交社」較知名，後來竟成為整個地區的稱謂。戰後由空軍派員接收，供空軍官兵及眷屬居住；政府遷臺後，臺南空軍基地成為主要戰鬥機場，水交社陸續興建眷舍供國軍官兵（空軍為主）、飛行官及眷屬居住。「水交社」於明治9年（西元1876年）3月21日創立，為日本海軍內部所成立之修養、親睦團體，社長由海軍大臣擔任，陸軍類似團體則稱謂「偕行社」。「桶盤淺」位於府城南門外的一處高地，地勢突起，形狀類似一個倒覆的淺盤，東南二側有竹溪蜿蜒通過，區內較高處民眾俗稱「桂子山」，即墳場與亂葬崗。日治時期官方於桶盤淺，營建大批官舍，原有恐怖荒涼的地景乃獲改善，並逐次發展成為府城的文教區，合於生活、居住的住宅區以及眷村。「水交社」於明治9年(1876)3月21日創立，為日本海軍內部所成立之修養、親睦團體，社長由海軍大臣擔任，陸軍類似團體則稱謂「偕行社」。\n「桶盤淺」位於府城南門外的一處高地，地勢突起，形狀類似一個倒覆的淺盤，東南二側有竹溪蜿蜒通過，區內較高處民眾俗稱「桂子山」，即墳場與亂葬崗。日治時期官方於桶盤淺，營建大批官舍，原有恐怖荒涼的地景乃獲改善，並逐次發展成為府城的文教區，合於生活、居住的住宅區以及眷村。(水交社七月份會訊)",
        "歷史沿革資料來源": "水交社七月份會訊",
        "登錄/指定理由": "1、歷史意義：為少數保留自日治迄今軍事人員及其眷屬集居模式之案例，歷史縱深價值罕見。\n2、保存良好：歷史性宿舍生活區的保存，其建築只是標的，而今日眷村只是近代模式，應定位在生活社區的建築、文化。 3、造型特殊：長年集居形成的公私空間環境品質在臺南市甚具特色。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "南區",
        "地址或位置": "興中街73、75、79、81號；興中街116巷1、3、9、11號；興中街120巷2、4、6、8、10、10-1、12號",
        "經度": 120.201470117971,
        "緯度": 22.9765065472557,
        "所在地地號": "台南市公英段1192-5、1192-6、1192-7、1192-10、1192-11、1192-12、1192-13、1192-14、1192-15地號內",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "14年",
        "創建年代(西元)": 1940,
        "現狀": "待修",
        "外觀特徵": "延承日式武官宿舍風貌，有玄關、挑高通氣式木質地板，方正格局，庭園圍繞。興中街67號原為「聯勤軍眷診療所」，主要任務為照顧官兵眷屬健康之醫療單位。裁撤後交由眷村自治會使用，繼續服務管理眷村眷戶、眷舍之人事事宜。「水交社」多數日式建築眷舍均已老舊，多已年逾80年，有眷戶居住者尚能自行維修堪用，空戶者房舍則殘破不堪。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "管理者：空軍443戰鬥戰術機聯隊",
        "附近景觀": "市區街道",
        "土地使用狀況": "目前無使用",
        "構造": "木構造",
        "材料": "木",
        "簡介": "日治時期為日軍武官及其眷屬居所，戰後由空軍派員接收，供空軍官兵及眷屬居住，中華民國政府遷臺後，臺南空軍基地成為主要戰鬥機場，水交社陸續興建眷舍供國軍官兵（空軍為主）、飛行官及眷屬居住。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南州立農事試驗場宿舍群",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "今臺南區農業改良場，其址原為射擊場，後於日大正2年（西元1913年）搬遷至北區，該址於日大正12年（西元1923年）改設「臺南州立農事試驗場」，二戰後民國35年（西元1946年）易名作「臺南縣立農事試驗場」，翌年（西元1947年）再更名為「臺南縣立農林總場」，復又於民國39年（西元1950年）改稱「臺灣省臺南區農林改良場」，隸屬省政府農林廳，迄民國47年（西元1958年）始更名為「臺灣省臺南區農業改良場」，民國65年（西元1976年）各區農改場之畜牧業務劃歸臺灣省畜產試驗所，然業務區域維持不變，精省後改隸行政院農業委員會。創設於日大正12年（西元1923年）的臺南州立農事試驗場，就經濟型態而言，適值日在臺實施殖民統治，推行「工業日本，農業臺灣」政策，將臺灣當作日本內地糧食供應地，藉輸出農林產品賺取外匯的同時，也建構農業相關設施，如：嘉南、桃園大圳的開鑿，為日後臺灣農業發展奠下基礎。「原臺南州立農事試驗場宿舍群」按日大正11年（西元1922年）頒佈之「臺灣總督府官舍建築標準」規定，依建築坪數與使用者級別分為「高等官舍」及「判任官舍」。農事試驗場宿舍群現僅存留5棟，其中包含了場長宿舍及其餘4棟（2棟屬判任官舍丙種；2棟屬判任官舍丁種）。",
        "歷史沿革資料來源": "市定古蹟原臺南州立農事試驗場宿舍群調查研究修復再利用計畫",
        "登錄/指定理由": "１歷史意義：證臺灣農業發展，且貢獻大，留下豐富歷史紋理。\n２保存良好：場長宿舍寬敞，部分宿舍屋頂、木構尚留存和式原貌。 ３造型特殊：具日式官舍建築式樣、格局，具建築意義。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "龍山里府東街21巷2、14、16、18、20、23、25號；東門路2段158巷66、68、76、78號",
        "經度": 120.220139948986,
        "緯度": 22.9851397558886,
        "所在地地號": "臺南市龍山段249、250、251地號內",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "12年",
        "創建年代(西元)": 1923,
        "現狀": "場長宿舍作為臺南市回收傢俱典藏館。",
        "外觀特徵": "以屋頂形式來說，判任官舍丙種之屋頂構造屬於日式的寄棟屋根，其面鋪日式軒瓦，並各於正脊與垂脊之尾端以鬼瓦作收。其牆體主要由真壁式牆所構成，建築外觀牆面覆以木造日式壓椽雨淋板，其作法是由底部向外疊接並包覆於磚造連續基礎牆上緣，且微微上翹以收防水之效；並於角隅處多以金屬銅片作收頭，牆身均有大面積開窗，且設置窗簷構造形式與屋頂重疊形成重簷式雨庇。建築正立面之開口部在入口大門為左右開之日式推拉門，此門之形式屬於日本“棧唐戶”，外型為上下分段，且段與段間以木框相隔。另外，正面凸窗之窗臺部分高於室內地坪，可藉以作為寫字、閱讀的工作檯面，為凸窗設計之一大特色。判任官舍丁種之屋面形式有別於判任官舍丙種之寄棟屋根，屬於日式切妻屋根形式，面鋪日式棧瓦，屋架形式屬日式屋架中的和小屋形式之“二間形”，其結構特色在於屋架本身是由屋小樑及小屋東共同組成支撐屋架的荷重結構。另外，判任官舍丁種分別於左右各有一近似護龍（左、右廂房）之建築體，為判任官舍丁種與判任官舍丙種外觀形貌最大差異所在。其牆體亦由真壁式牆體構成，外覆日式壓椽雨淋板，而雨淋板之被覆面延伸至山牆之頂部，亦與判任官舍丙種略有不同。判任官舍丁種於左右側山牆頂部各留設一開口，而窗戶座落位置恰位於“屋裏根”（即屋架內部，室內天井（天花板）上至屋架內的空間部分）。其功能乃是作為“屋裏根”之採光與通風之用，並藉以豐富建築兩側山牆面之外觀造型。判任官舍丁種官舍之正面入口大門為左右開日式推拉門，而座敷前則為左右開日式推拉窗構造之正面凸窗形式，窗下亦同樣設有直柵式小窗以利室內空氣之流通。",
        "室內特徵": "判任官舍丙種為兩戶雙拼所組成之一棟官舍，其室內以利用一廳室聯繫之配置型態為主。從住宅入口玄關進入居室與其它服務空間時，利用一廳室作為聯繫之用，各居室圍繞著此廳室周圍配置。因此，若從入口玄關與其它居室聯繫則必須穿越居室空間。判任官舍丁種在空間配置方面，基本的單元組合方式沿襲自長屋，以兩戶間之牆面作為相鄰接之共同壁。因此僅有正面與背面具有對外之開口與出入口，其正面入口空間偏外，居間靠外側，其後方設有炊事場（臺所），而座敷則位於建築內側，亦有押入。由於受限建築面積，因此丁種宿舍中並未配置浴室，而是另採興建公共浴室之模式。以判任官舍丙、丁種宿舍群來說，其空間格局皆隸屬於「玄關型」之平面配置型式，平面構成之形式九成以上是以玄關來作為聯繫室內與其他空間之中介空間。由此可見，判任官舍對於空間獨立性之要求較高等宿舍低。",
        "使用情形": "原臺南州立農事試驗場宿舍群場長宿舍作為臺南市回收傢俱典藏館。",
        "附近景觀": "原臺南州立農事試驗場辦公廳",
        "土地使用狀況": "目前無使用",
        "構造": "木構造",
        "材料": "水泥瓦、木造",
        "簡介": "「原臺南州立農事試驗場宿舍群」位於東安坊文化園區範圍內，為府城文教重鎮。其文化資產價值就其歷史定位而言，在歷經了日治時期的「臺南州農會附屬農場」及「臺南州立農事試驗場」，至二戰後的「臺南縣立農事試驗場」、「臺南縣立農林總場」、「臺灣省臺南區農林改良場」，直至現今的「臺灣省臺南區農業改良場」之時代與環境變遷之下，所遺留下來的僅剩辦公廳舍與五棟判任官舍；此宿舍群的存在成為已日本文化深耕臺灣早期農業社會的最佳證明。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南州會",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日治時期，臺灣行政體制多次歷經變更。日大正9年（西元1920年）頒布州制；同年10月，總督府為順應時局以及臺人實況，宣布「地方自治」，改革地方制。標榜分權主義，制定州、市、街庄制度。州各置「州知事」掌管州務，設「州協議會」為知事的諮詢機關，並官選協議員，但因架構制度的不全，乃成為徒具形式所謂的民意代表爾爾。日昭和10年（西元1935年）4月，總督府正式發布地方制度改革的相關法令。明定州、市、街庄為法人及其公共事務的範圍；廢州協議會、市協議會等議決機關，改設州會、市會作議決。日昭和10年（西元1935年）6月10日，鑒於州署（廳）會議室過於狹隘，州政府於其廳署西側與庶民組合之間的腹地，展開3層樓「州廳舍會議室新築工事」，此棟建物的名稱乃第一次正式見於官方文件紀錄中。日昭和年間，臺南州之辦公廳舍長期處於整修與擴張狀態，此會議室的新築工事，實為當時相當重要的公共建設。二戰結束初期，民國35年（西元1946年）4月以此作為臺南市參議會會址，民國39年（西元1950年）實施地方自治，第一屆市議會成立，該建築轉供議會使用。民國54年（西元1965年）曾進行大規模的增改建，直至民國73年（西元1985年）因使用機能不符，建物老舊等問題研議遷建新市政中心，並於民國87年（西元1998年）完成搬遷。之後閒置一段時間，亦曾考量設置「228紀念會館」，現今2樓空間供「臺南市攝影文化會館」使用，1樓局部作為「臺南市文化古蹟導覽解說發展協會」使用，另有部分空間閒置。",
        "歷史沿革資料來源": "「原臺南州州會」歷史建築調查測繪與保存再利用規劃",
        "登錄/指定理由": "1.日治時期重要建築物，為近百年來民主政治的具體見證。2.渡橋（空橋、空中走廊、聯絡議會與州廳），極具府會和諧特色。3.日治時期R.C造，現代風格建築，與州廳同時保存，歷史意義非凡。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永華里中正路3號",
        "經度": 120.203856505447,
        "緯度": 22.9920565924829,
        "所在地地號": "中正段一小段8、8-1地號、幸段一小段58-6、58-9地號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "10年",
        "創建年代(西元)": 1935,
        "現狀": "從外部觀察，外伸之水平簷版局部損壞，西向立面開口部加裝浪板封口，以防日曬，沿外牆設置塑膠排水明管，整體保存情況尚可，結構及內部空間則尚待進一步調查。",
        "外觀特徵": "「原臺南州州會」之原始平面呈倒梯形，主體屬鋼筋混凝土構造，議事大廳之屋頂則為鋼構造屋架上覆瓦作。目前依其量體可明顯分為3區：第1區面臨中正路，為平面L形高五層樓之平頂建築體（含屋頂突出物則為6層），完成於民國55年，屬增建部份。第2區夾於其他2區中間，為長方形平面之3層樓斜屋頂建築體。第3區位處南側，是五邊形平面高2樓的平屋頂建築。另建築以天橋與東側之原臺南州廳（今臺灣文學館）連結。全棟建築皆採用鋼筋混凝土造，其建築外部之表面裝修則以洗石子為主。",
        "室內特徵": "主要內部空間為2樓之會議室（現為展示室），其空間形式為2層樓挑空高約7米之長方體，屋架為西式鐵製桁架，斜屋頂。會議室西側於高處設有旁聽席，周圍皆為其附屬空間。",
        "使用情形": "現今2、3樓空間多供「臺南市攝影文化會館」使用，一樓局部則作為「臺南市文化古蹟導覽解說發展協會」使用。",
        "附近景觀": "臺灣文學館、孔廟、山林事務所",
        "土地使用狀況": "攝影文化會館",
        "構造": "鋼筋混凝土造",
        "材料": "三層樓高，四坡水斜屋頂，舖水泥瓦，R.C造建築。",
        "簡介": "坐落於臺南市中正路3號的臺南市議會舊大樓，原是建於昭和10年（西元1935年）的「臺南州廳舍會議室」，於日治時期是臺南州廳的附屬建築之一，並為「臺南州州會」與「臺南市市會」等民意機構的開會場所；戰後轉供臺南市議會使用，長期作為民意機構之議事殿堂，是見證臺南地區民主制度發展的重要空間表徵。民國87年（西元1998年），市議會遷至五期重劃區新址後，該建築部份樓層改為「臺南市攝影文化會館」並使用至今。",
        "審查委員": null
    },
    {
        "個案名稱": "原台灣府城東門段城垣殘蹟",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "城郭",
        "歷史沿革": "位於光華街上大東、小東門間殘垣，依其構造及外觀推測，應與今成大光復校區內小東門段殘蹟同在清乾隆五十三年（1788）所興建。\n清領時期台灣發生朱一貴事件，遂於雍正十一年（1733）題准興築木柵竹城。乾隆五十三年（1788），發生林爽文事件，平定後為加強府城防務，改木柵竹城為土城，屏垣愈形鞏固，規模也更加宏偉，奠定日後規模，迨至道光十二年（1832）歷經張丙之役後，擴建外城，直至日明治四十四年（1911年）實施台南市區改正計畫，始陸續拆除城牆。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.難得二處城牆夯土結構殘蹟。\n 2.為原台灣府城城池一部分，具有歷史意義。 3.古貌十足",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "東門路1段156巷23號南側，光華街225號對面",
        "經度": 120.214820693425,
        "緯度": 22.9869324560109,
        "所在地地號": "台南市竹篙厝段668-1098、龍山段778地號內",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "53年",
        "創建年代(西元)": 1788,
        "現狀": "城垣殘蹟",
        "外觀特徵": "位於光華街與東門路一段五十六巷交叉口處兩段城垣殘蹟，南段位於民宅內，總高1.35公尺，底寬0.8公尺，端寬0.7公尺，總長4.0米。\n 另北段介於兩民宅間，總長2.40公尺，高約為1.4至1.60公尺，牆深達0.4至0.5米。自外部觀察，應磚石構造，由端部往底部放腳處理，東西側立面呈梯形。 光華街週邊屬住宅區，整體景觀大致良好。南段殘垣自外部觀察，整體舊貌已不復見，僅存牆身，表面多處長有雜草，有無影響結構造成破壞，則尚待進一步調查評估。 北段城垣介於兩民宅間，西臨東榮街面遭鐵柵阻隔難以進入，無法窺其全貌，從柵條縫隙可見殘存牆身一副破落之相，地面落葉堆積，景觀雜亂。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "公有：中華民國\n私有：吳蔣華春",
        "附近景觀": "市區街道",
        "土地使用狀況": "中密度住宅區",
        "構造": "夯土結構",
        "材料": "夯土",
        "簡介": "1.難得二處城牆夯土結構殘蹟\n2.為原台灣府城城池一部分，具有歷史意義。3.古貌十足，並無事後人工加砌情形",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南山林事務所",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日本治臺之初，即於臺灣總督府民政局設置殖產部，分農務、拓殖、林務、礦務4課辦事，此乃臺灣林業現代化管理之發韌。其後於各地成立營林所等相關林務機構，以積極推展林務事務。日明治36年（西元1903年），日人於臺南設立樹苗養成所，開啟臺南的林木培育工作。日昭和18年（西元1943年）太平洋戰爭時期，為精簡行政機構，將原有8出張所、4森林治水事務所及熱帶特用樹種栽培事務所等機構歸併，改組為9個山林事務所，隸屬總督府殖產局山林課，「臺南山林事務所」之名稱乃正式出現。今日所見之原「臺南山林事務所」建築因史料不足，其確切興建年代至今仍不得其詳，只能依其構造用材與外觀型式大致推斷為日昭和年間（西元1925~1945年）所建，創建之初是否即為山林事務所之辦公室亦難斷定，有待進一步探索。西元1945年二戰後初期，國民政府於同年年底籌組林務局，原日治末期臺南州所轄之「臺南山林事務所」改隸林務局並更名「臺南山林管理所」。民國48年（西元1950年）9月，因林務機構大幅改制，原7伐木林場與7山林管理所統籌歸併改組為13個林區管理處，「臺南山林管理所」更名為「楠濃林區管理處」。民國78年（西元1989年）7月，林務局由事業機構改制為公務機關，原13個林區管理處簡併為8個，「楠濃林區管理處」遭裁撤，只留下數位人員看守，原「山林事務所」房舍自此遭閒置十餘年。直至民國91年（西元2002年）重新再利用改為臺南市「孔廟文化園區旅遊資訊中心」。",
        "歷史沿革資料來源": "臺南市孔廟文化園區（第2階段）原山林事務所修復及再利用工程記錄報告書",
        "登錄/指定理由": "1.洋式二樓建物，一樓平拱窗，二樓圓拱窗有突出之飾帶，於機關辦公廳舍之此型建物，在本市之僅有。2.見證南臺灣林業發展史，建築與臺南州廳、警署協調，塑造該地為日治時期行政中心的意義。3.此棟七十七年的建築，經整修後已煥然一新，並交由文教基金會公辦民營，經營得不錯為近年難得一見修復佳構。4.與孔廟文化園區旅遊資訊中心有其發展潛力，並成為再利用的重要案例。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "中正路5巷1號",
        "經度": 120.203742862207,
        "緯度": 22.9909324596636,
        "所在地地號": "幸段一小段58之7號",
        "創建年代-帝號": "日治不確定時期",
        "創建年代-年號": "",
        "創建年代(西元)": "1925~1945",
        "現狀": "此棟70餘年的建築，經整修後已煥然一新，為近年難得一見修復佳構。見證南臺灣林業發展史，建築與臺南州廳、警署協調，塑造該地為日治時期行政中心的意義。與孔廟文化園區旅遊資訊中心結合有其發展潛力，並成為再利用的重要案例。",
        "外觀特徵": "原臺南山林事務所外觀為一棟2層樓之建築，牆身有極大面積為開口部，1樓為平拱窗，2樓為圓拱窗，圓拱窗均有突出之飾帶。主要入口及南側中央均有出挑甚深之雨庇，以托架支撐，屋頂亦以同樣形式之托架出挑承接屋簷。",
        "室內特徵": "修復期間曾於庭院中發現R.C造臺南州界碑1只，雖其形制並不完整，然具有特殊之意義，呈顯出原「臺南山林事務所」建築物曾歷經臺南州管轄之歷史事實。目前該界碑立於東側庭園，作為實地展示文物之一。",
        "使用情形": "1樓委外經營，供應餐、茶飲等服務；2樓作為臺南市「孔廟文化園區旅遊資訊中心」。",
        "附近景觀": "國立臺灣文學館（原臺南州廳）、臺南孔子廟、原臺南武德殿、原林百貨",
        "土地使用狀況": "委外經營",
        "構造": "磚造",
        "材料": "磚",
        "簡介": "日治時期至二戰後初期，臺灣的森林產業相當發達，林木之輸出對台灣經濟的提昇具有極大貢獻，原「臺南山林事務所」為當時南部地區發展森林產業的重要行政空間象徵。然自1960年代以降，林業產量與產值日趨衰退，林務局於民國87年（西元1988年）被迫縮編，原「臺南山林事務所」自此乃遭閒置達數十年。民國91年（西元2002年）臺南市政府將此處重新整修，設置臺南市「孔廟文化園區旅遊資訊中心」，正式對外開放，展開該歷史建築生命中的第二春。",
        "審查委員": null
    },
    {
        "個案名稱": "施瓊芳墓",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "墓葬",
        "歷史沿革": "施瓊芳於清嘉慶20年（西元1815年）出生於臺南，卒於清光緒3年（西元1877年）。鴉片戰爭前夕，施瓊芳前往北京，由於他精通經史百家，博學鴻辭，文藻斐然，一時京中鉅公名流，雅慕其人，並推為海東的才子；施瓊芳次子施士浩，詩文俱佳，與父親連為進士。因施瓊芳性情放淡，不喜作官，回臺之後，於臺南的崇學文書院及海東書院主講，擔任山長。施瓊芳墓園位於桶盤淺，建於清光緒3年（西元1877年），為一清制墓室，維護完整，為本市所僅見。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.為臺灣遺留唯一進士墓。\n2.墓碑型制特殊，雖於國府後經過整修，但鋪地紅磚等仍不失樸拙。 3.光緒3年（西元1877年）清制墓室，為本市僅見。墓碑形式特殊（墓碑與兩側合一），花崗顏色澤黃澄，古色古香。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "南區",
        "地址或位置": "南山公墓內",
        "經度": 120.202153183201,
        "緯度": 22.9667851738768,
        "所在地地號": "新都段273地號內",
        "創建年代-帝號": "清光緒年間",
        "創建年代-年號": "3年",
        "創建年代(西元)": 1877,
        "現狀": "陵墓",
        "外觀特徵": "為臺灣遺留唯一進士墓。墓碑型制特殊（墓碑與兩側合一），花崗顏色澤黃澄，雖於二戰後經過整修，但鋪地紅磚等仍不失樸拙。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "陵墓",
        "附近景觀": "藩府二鄭公子墓、藩府曾蔡二姬墓、曾振暘墓",
        "土地使用狀況": "陵墓",
        "構造": "磚造",
        "材料": "磚造",
        "簡介": "施瓊芳墓園位於桶盤淺，建於清光緒3年（西元1877年），清制墓室，維護完整，為本市所僅見。施瓊芳墓不僅以年代取勝，更以文名聲震京中，為臺灣唯一父子雙進士的輝煌歷史，值得名列古蹟保存。",
        "審查委員": null
    },
    {
        "個案名稱": "臺灣糖業試驗所",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日明治28年（西元1895年），日人治臺後，積極地發展基礎民生工業，一方面成立製糖事業，引進各類新型的甘蔗品種，另一方面也於臺南市竹篙厝設立「臺灣糖業試驗所」，進行科學化的研究。研究機構是整體規劃設計，計有本部廳舍（行政大樓）、育種化學室、病理作業室、農藝化學作業室等各項研發設施。臺灣糖業試驗所興建年代於日昭和7年（西元1933年），工程於日昭和6年（西元1932年）開始進行，一年後完工落成；戰後，由臺糖接手，設甘蔗品種、農藝、植物營養、植物保護、製糖化學及副業發展六系，臺糖糖業試驗所附設之糖業博物館，收藏有臺灣糖業發展之各種資料，值得觀賞。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1、見此建築群保存現況非常良好，不論在空間格局或建築特色上，皆屬上乘之作證日本官舍、其見證了臺灣糖業研究史。\n2、建物洋式，以拱圈相連並以走廊為接三棟，保存良好，造型優美，是不可多得的日式建築。 \n3、臺糖試驗所之創建年期久遠，具有歷史意義及保存價值，宜指定為歷史建築，其為台糖在國內之總部，建議先登記為市定古蹟，再呈報列為國家古蹟。 \n4、所內花木扶疏，儼然是一個公園，古蹟範圍涵蓋公園景觀，本區未來可比照鹽田文化村方式，規劃發展為糖業文化特定專用區。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "生產路54號",
        "經度": 120.221043255043,
        "緯度": 22.9637068626559,
        "所在地地號": "東區德高段1490、1502號內",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "7年",
        "創建年代(西元)": 1933,
        "現狀": "樓高二層，中間入口採拱圈形式，內有精緻的玄關與大廳。由於興建之時已為一九三Ｏ年代，所以建築大部分以鋼筋混凝土所建，再以裝修處理之。除行政大樓之外，農藝系及化驗中心，均為日治時期之作，以拱圈為主要之表達元素。",
        "外觀特徵": "建築群保存現況非常良好，不論在空間格局或建築特色皆屬上乘之作，見證臺灣糖業研究史。以拱圈相連並以走廊為接三棟，保存良好，造型優美，是不可多得的日式建築。臺糖試驗所之創建年期久遠，具有歷史意義及保存價值，所內花木扶疏，儼然是一個公園，古蹟範圍涵蓋公園景觀。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "臺灣糖業股份有限公司研究所",
        "附近景觀": "為臺灣糖業股份有限公司研究所",
        "土地使用狀況": "臺灣糖業股份有限公司",
        "構造": "鋼筋混凝土造",
        "材料": "鋼筋混凝土",
        "簡介": "臺灣糖業試驗所行政大樓即為日治時期之本館，樓高二層，中間入口採拱圈形式，內有精緻的玄關與大廳。興建之時已屆1930年代，建築大部分以鋼筋混凝土所建，再以裝修處理之。除行政大樓之外，農藝系及化驗中心，均為日治時期之作，以拱圈為主要之表達元素。",
        "審查委員": null
    },
    {
        "個案名稱": "原寶公學校本館",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日明治30年（西元1897年）臺南廳署設公學校於臺南孔子廟，是為臺南第一公學校（後改為臺南師院附屬公學校）。日明治31年（西元1898年）9月，核准設立「臺南第二公學校」，以西門外水仙宮原三郊本部三益堂（今水仙宮後之永樂市場處）作為第二公學校的校舍，招收男女學童，是為立人國小創校之始。日明治44年（西元1911年），遷移至現址新建校舍。日昭和3年（西元1928年）4月，將「臺南第二公學校」改名為「寶公學校」。日昭和10年（西元1935年），因校舍狹隘、學童增加導致空間不敷使用，乃重建校舍，迨至昭和13年（西元1938年）竣工，所建之校舍即今忠孝樓。日昭和17年（西元1942年）改名「寶國民學校」。二戰末期，原寶公學校遭戰火波及以致校舍嚴重損毀，僅忠孝樓保存較為完整。民國35年（西元1946年）2月校名改稱「臺南市北區第一國民學校」，民國36年（西元1947年）又改為「臺南市北區立人國民學校」。後於民國57年（西元1968年）8月實施9年國民義務教育時，校名改稱「臺南市北區立人國民小學」沿用至今。民國82年（西元1993年）11月時，忠孝樓二樓玄關處的天花板夾層突起火燃燒，學校珍貴史料、照片、圖書等設備嚴重毀損，令人惋惜，目前已修復完成。",
        "歷史沿革資料來源": "臺南市市定古蹟原寶公學校本館修復調查研究計畫",
        "登錄/指定理由": "1.就臺南市的國小校舍而言，其所保留下來者相當少，此乃其中較具建築特色者，尤其是在外觀的裝飾造型具有特色。實值得保存下來。\n2.「原寶公學校」校舍。以玄關為中心主體，成V字型展開之磚造二樓建物、門廊為圓弧形，具有1903年代建築特色。 \n3.式樣上類似西方藝術裝飾式樣，有層層相疊的線腳及紋飾，入口門廊為圓弧形，由中央兩根獨立方柱及左右兩根壁柱支撐。走廊類似托次坎柱，極具特色。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "西門路三段41號",
        "經度": 120.20168248739,
        "緯度": 23.0008618379494,
        "所在地地號": "立人段建238號、238-1地號內",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "44年",
        "創建年代(西元)": 1911,
        "現狀": "原寶公學校本館位於立人國小學校轉角，空間為英文字L形，轉角切斜形成中央主體，2翼為行政空間及教室，入口與主要樓梯均位於中央主體，在式樣上頗似西方藝術裝飾式樣，有層層相疊的線腳及紋飾。入口門廊為圓弧形，由中央2根獨立方柱及左右2根壁柱支撐，柱子本身以幾何紋樣為柱頭，2翼部分大致為雙走廊形制，外側走廊有類似托次坎柱之支撐。整體而言，此建築具有1930年代之特殊，且十分機能化。目前為立人國小作教室及行政空間使用。",
        "外觀特徵": "原寶公學校本館就整體而言，為鋼筋混凝土加強磚造。因民國82年（西元1993年）11月之火災，造成原有屋架及部分史料焚燬，經過修復後，屋架現為型鋼桁架，而藉由訪談，指出原寶公學校之屋架原貌應為木造桁架。入口門廊之台度基座採花崗石之厚重材質，並以分割線來強調石材的堆砌感；其牆身表面以橫向溝面丁掛磚質感，色澤為黃色，屬當時盛行之國防磚色澤，牆身頂端及入口門廊開口均以洗石子幾何紋飾帶。原寶公學校本館之門窗後期都已更換為鋁門窗，現僅存於1樓中央轉角樓梯下方留有昭和時期之門扇。整體建築將垂直動線設於一進主入口即可見的轉角中央位置，為此時期所興建公共建築之共同特色。",
        "室內特徵": "原寶公學校目前1樓會計室內之原奉安室，保留日治時期之精緻櫃子及保險櫃，其中精緻之櫃子，日治時期稱為「奉安箱」，主要用於存放天皇教育敕語及天皇相片。臺灣現僅存新竹國小及立人國小保留舊有日治時期之奉安室，故妥善保存此空間更顯得重要。",
        "使用情形": "立人國小校舍",
        "附近景觀": "三山國王廟、開基天后宮",
        "土地使用狀況": "臺南市政府",
        "構造": "鋼筋混凝土加強磚造",
        "材料": "鋼筋混凝土、紅磚",
        "簡介": "寶公學校為臺南市日治時期公學校中最具規模、最現代化之學校。其前身為臺南第二公學校，創立於日明治31年（西元1898年），於西門外水仙宮原三郊本部三益堂設校，日明治44年（西元1911年），遷移現址新建校舍，為今之忠孝樓。民國92年（西元2003年）5月，經由臺南市政府指定原寶公學校本館為市定古蹟。",
        "審查委員": null
    },
    {
        "個案名稱": "廣安宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "祠廟",
        "歷史沿革": "米街（今新美街）廣安宮創建於清雍正元年（西元1723年），創建者及所耗經費不明，其址原位於明寧靖王府鼓樓與開基武廟之鐘樓相呼應，石柱上乾隆11年（西元1746年）5月重建，匾額上咸豐10年（西元1850年）重修。今廟不見這些文物。從臺南市發展過程中，王宮港是因位在王宮（即廣安宮）前而名之。因所在之米街（今新美街）為當時重要街道，廣安宮也因而香火鼎盛。日治時期實施市區改正，街道擴寬，致使廟宇北移至現址，與共善堂邢王爺合祀，廟中尚留有許多匾額，也說明民國36年（西元1947年）動工重修，民國41年（西元1952年）完工落成。之後廟埕發展成府城著名的石舂臼小吃，由於石舂臼已廢除，民國87年（西元1998年）收回，民國92年（西元2003年）廟埕重新以鋼浪板屋架重新將石舂臼小吃開張，而廣安宮也有重建之議，並且已將神像搬至臨時行宮，舊廟宇成閒置狀況。",
        "歷史沿革資料來源": "臺南市市定古蹟廣安宮修護調查研究計畫",
        "登錄/指定理由": "1.日治時期遷建之作，呈現閩洋折衷風格，頗為特殊。\n2.木雕精緻，木柱楹聯古老。\n3.米街重要廟宇，見證府城的發展，也為五條港留下見證。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "新美街172號",
        "經度": 120.201673484908,
        "緯度": 22.9974230139693,
        "所在地地號": "台南市中區台段二小段86-1、131、131-1、131-2、132、133、133-1地號內",
        "創建年代-帝號": "清雍正年間",
        "創建年代-年號": "元年",
        "創建年代(西元)": 1723,
        "現狀": "廣安宮舊廟由三川殿、拜殿及正殿組成，拜亭以洗石子為支撐，上為馬背屋頂，三川殿有相當精緻的木構、石構及裝修構件，然因長久煙燻，已呈泛黑情況，正殿為燕尾形式。因廟方有重建之議，故目前並無維修計畫，但神像已全部搬至行館。",
        "外觀特徵": "就建築形制空間從廣安宮分金線上，自前至後建築空間依序為拜亭、三川殿、正殿，左、右兩側為護龍之建築格局。拜亭用4柱支撐小歇山屋面，開放式空間，獨立凸出在主建築正前方，作為進入廣安宮之空間顯的相當適切，莊嚴平實並不華麗。三川殿緊鄰拜亭2者屋面是相互連接的，以天溝排水為分隔。穿過拜亭為三川殿正面為三開間，步口容納粗壯龍柱，兩側之龍虎堵、牌樓面門神彩繪，結構緊密步口木構架，雖然空間狹窄卻是廣安宮最華麗之所在。正殿為擱?式結構，沒有一般廟宇的4點金柱及精美木構架或藻井，使整體空間顯的寬敞，三川殿與正殿之間沒有任何構架，但屋面卻是獨立相互連接，在兩個空間交接處巧妙的作出區隔。從三川殿後山牆面左右各有一開口，通往2側護龍。左護龍從屋面形式，為單一兩坡水沒有分段之狀況。從正身與護龍相連接之牆面，留有收頭瓦片之殘蹟明顯為屋面有直接相連，不似右護龍以天井來區隔，以此推測基本上左右護龍在空間上有明顯區分，並非傳統所採用之對稱平面。",
        "室內特徵": "廣安宮石雕部分不多，出現在明顯處即簷口龍柱1對、石獅1對。據薪傳獎藝師施弘毅先生稱此石雕部分有惠安崇武蔣家之手法，石材以臺灣所產之砂岩石雕刻而成。廣安宮石材在三川殿台基處，為一整塊厚石材，此種規格通常出現在大型建築或富豪之園邸，應屬舊建築之建材。而木雕部分集中於三川殿，如雀替、員光、神龕花罩…等，題材多以花、鳥、走獸或裝飾紋為主。廣安宮之彩繪大部份均已剝落或因煙燻而變色。現存狀況較佳者在三川殿的門神彩繪。明間秦淑寶、尉遲恭門神彩繪莊嚴。次間繪有12節氣，為臺南畫師陳玉峰之作品。在剪黏泥塑方面，亦不乏精采之作，只可惜現今屋頂之脊飾多剝落殘存鐵絲。較為特殊的部分在於左、右護龍正面山牆泥塑山花醒目又華麗。除了建築構造物及裝飾構件外，廣安宮內也留存了不少牌匾及聯對及神像，其中又以牌匾居多。",
        "使用情形": "廟宇",
        "附近景觀": "開基武廟、大天后宮、祀典武廟、赤崁樓、臺南開基靈祐宮",
        "土地使用狀況": "私有",
        "構造": "磚、木、石混合構造",
        "材料": "木、石",
        "簡介": "米街（今新美街）廣安宮創建於清雍正元年（西元1723年），日治時期遷建之作，呈現閩洋折衷風格，頗為特殊。為米街重要廟宇，見證府城的發展，亦為五條港留下見證。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南公園管理所",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "臺南公園為府城最大的開放空間，為日治時期依現代公園觀念所規劃的綠地，於日大正元年（西元1912年）由臺南廳向仕紳募款興建，日大正6年（西元1917年）完工。園內遍地花草樹木，亦充作熱帶實驗林，公園內設有小橋、涼亭及管理所等設施，其中公園管理所更為全國第一座現代化公園之管理所，現今洗石子小橋與公園管理所（駐警室）仍維持舊貌。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1、屋頂為西式之實型，屋頂?古石砌，並有綠釉花磚通氣孔，左前有木柱柱列，頗具特色。\n \n2、外牆以?古石砌成，甚有特色。可以看出府城濱海滄海桑田的歷史。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "台南公園內",
        "經度": 120.211518885728,
        "緯度": 23.0031609195784,
        "所在地地號": "台南市北區自強段508號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "6年",
        "創建年代(西元)": 1917,
        "現狀": "目前為駐警隊辦公室，屋頂為西式屋頂，外牆?古石砌，並有綠釉花磚通氣孔，正面入口右側有木柱柱列。",
        "外觀特徵": "入口屋頂下置托架呈圓拱形，右側立方形廊柱則以雙柱為單位，下承洗石子基座，柱身上小下大，上端以插銷固定。外牆以?古石砌成，甚有特色。可以看出府城濱海，滄海桑田的歷史。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "日治時期地圖中即已存在，保存完整，屋頂為西式，屋身為?古石砌，並有綠釉花磚通氣孔，左前有木柱柱列。目前為駐警隊辦公室。",
        "附近景觀": "位於臺南公園內",
        "土地使用狀況": "臺南市政府",
        "構造": "?咕石砌",
        "材料": "咾咕石",
        "簡介": "臺南公園為府城最大的開放空間，為日治時期依現代公園觀念所規劃的綠地，於日大正元年（西元1912年）由臺南廳向仕紳募款興建，日大正6年（西元1917年）完工。園內遍地花草樹木，亦充作熱帶實驗林，公園內設有小橋、涼亭及警察派出所等設施，現今洗石子小橋與派出所仍維持舊貌。",
        "審查委員": null
    },
    {
        "個案名稱": "王姓大宗祠",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "祠廟",
        "歷史沿革": "日大正12年（西元1923年）臺南市王汝禎、王錦堂、王汝若與善化王德裕等王姓宗親的籌劃倡議，後因故延擱。日昭和3年（西元1928年），王汝禎、王開運、王銘新、王年以等人發起創立「王姓宗親會」，並在同年8月於臺南公會堂召開「王姓宗親會總會並發會式」，王汝禎被宗親推選為「王姓宗親會」理事長。日昭和6年（西元1931年）王汝禎向當時的「大東信託株式會社」購買臺南市老松町一丁目九二番地的土地及其地上建物，即今王姓大宗祠所在地址。王汝禎解決土地使用問題後，為籌措建祠基金，乃於昭和9年（西元1934年）奔走各地與王姓宗親商討，歷經人事、經費及土地等幾番波折後，王姓大宗祠終在同年9月破土興工，將原有的地上建物全部拆除，另行起建宗祠。並在建築宗祠的同時，一面募集資金，經過一年多的時間，王姓大宗祠於日昭和10年（西元1935年）11月落成。西元2003年5月，臺南市政府公告指定此處為臺南市定古蹟，定名「王大宗祠」，同年9月，古蹟名稱更改為「王姓大宗祠」。",
        "歷史沿革資料來源": "臺南市市定古蹟「王姓大宗祠」修護調查研究計畫",
        "登錄/指定理由": "1.歷史意義：保有臺南才子林茂生及傳統彩繪大師潘春源的作品。 \n2.保存良好：雖稍有破損但原貌全存。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "佑民街41號",
        "經度": 120.205919,
        "緯度": 22.999096,
        "所在地地號": "臺南市北區自強段507、508、548(部分)地號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "10年",
        "創建年代(西元)": 1935,
        "現狀": "自王姓大宗祠落成以來，即是臺灣南部王姓宗親情誼聯絡的凝聚中心，此也正是王汝禎等人積極籌建宗祠，彰顯「太廟祀先王禮所以序昭穆，原支同始祖族則無分親疏」（正堂楹聯）的宗旨，以達到追溯遠祖、敦親睦族的目的。至今，王姓大宗祠內部有破損但原貌全存，乃臺南市區內保存建築格局與形式相當良好的少數宗祠案例之一，門廳牆體更保有臺南才子林茂生及傳統彩繪大師潘春源的作品。木作、雀替、吊筒，亦十分精緻。",
        "外觀特徵": "「王姓大宗祠」整體空間由東南向西北延伸，依次前院、門廳、左右房、左右廂房、內埕、正堂、後院、附屬建築（4棟）共8棟建築。宗祠周圍大部分與鄰房相接，圍牆零散分布相連於鄰房及古蹟間：東側正面、南、北側部分。建築物整體構造為磚木混合形式，前落三棟建築（門廳、左、右房）左右相連，是古蹟重要門面，尤其以門廳最為重要。門廳做凹壽，前凹壽兩側廊牆磚砌洗石子，並有書法彩繪做裝飾。牆體部分，主要空間以磚砌牆體為主，次要空間則為混合形式，表面為灰泥或洗石子覆蓋。屋架形式可分為傳統擱檁式、穿斗式、抬樑式及西式屋架；王姓大宗祠屋頂大多屬硬山式屋頂，除左右為捲棚屋頂，符合傳統陰陽坡屋面，前高後低，以仰合瓦鋪設之，惟門廳屋面以銅瓦鋪設。",
        "室內特徵": "王姓大宗祠各裝飾部門的表現皆屬不凡。剪黏泥塑僅出現於屋脊、山牆等少量部位，手法簡約而氣韻生動；彩繪散見於各主要大木構件以及中軸線上對稱位置之門牆面，由潘春源、蔡福松二位畫師分工主筆，整體風格樸素內斂，設色典雅，搭配多幅水墨圖畫及名家林茂生的書法，別具鮮明特色；至於木雕的藝術成就更是不遑多讓，雖目前未能查知施作師傅，然見識各構件的雄渾氣勢與華麗雅緻之刀工，諸般傑作想必乃名家所為。裝飾部門最顯特殊者，當屬鑲嵌於正堂左右牆壁靠後側各二幅的墨色人物彩瓷，仿紙本祖先畫像之手法，以寫實風格描繪創建宗祠之主要功勞者王沃、王汝禎、王順記和王吟子等四人並記述其生平，構圖清晰而人物栩栩如生，雖日治時期彩瓷常見用於建築裝飾，然如此運用卻屬相當罕見。此外，宗祠還保存有建築裝修及祭祀禮儀有關的文物，如匾額、對聯等建築裝飾相關者，另祭祀禮儀文物如神像、神位、碑碣、儀仗、祭器等。而自創建迄今幾經物換星移，部分或因遺失或遭偷盜，亦有子孫為保護而移地珍藏者，現場所見雖僅屬昔日之一部分，仍能展現宗祠的氣勢恢弘。",
        "使用情形": "宗祠",
        "附近景觀": "大觀音亭與興濟宮",
        "土地使用狀況": "私有",
        "構造": "磚、木混和構造",
        "材料": "木",
        "簡介": "王姓大宗祠創建緣自於日大正12年（西元1923年），乃王氏後裔王汝禎有感於王氏祖先自成周以來歷代相傳，支系綿遠，惟移墾臺灣之後，僻處海外，名立門第而未建宗祠發起重建；因而大力鼓吹王氏宗親集資共濟建立宗祠，以紀念先人。近年各地宗祠紛紛改建之際，王姓大宗祠興建至今無施作大型改建，只有在局部雨遮或屋頂因漏水換新，宗祠仍保持原本興建之初的風貌，建築本體及相關文物乃獲留存。今日的王姓大宗祠雖不復昔日光鮮華麗，但因具有歷史文化價值，所以臺南市政府在民國92年（西元2003年）5月，公告指定為臺南市定古蹟，定名「王大宗祠」，同年9月，古蹟名稱更改為「王姓大宗祠」。",
        "審查委員": null
    },
    {
        "個案名稱": "原安平鹽田船溜暨專賣局臺南支局安平出張所",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "工業遺址",
        "歷史沿革": "日人於西元1919年開闢安順鹽田。鹽田開設運河以小船運鹽至安平港。此碼頭為當時之運河運鹽碼頭，為臺灣曬鹽產業最高峰時期之建物。臺灣曬鹽產業於2002年7月16日由臺灣製鹽公司舉行謝天儀式而結束338年之歷史。運鹽碼頭為日治大正8年（西元1919年）設臺南鹽場後，所開闢的建築設施，具歷史價值，同時其周邊環境現規劃為野生動物保護區，極具發展潛力，此碼頭為重要遺跡，為確保歷史性建築的完整，與對面之事務所建物一併指定為台灣曬鹽古蹟區。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.碼頭、護岸、水道仍屬舊物，見證當年鹽業發展，極具歷史、產業的意義與價值。\n \n2.運鹽碼頭範圍",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安南區",
        "地址或位置": "四草野生動物保護區安順鹽場內",
        "經度": 120.14361243379,
        "緯度": 23.025935128238,
        "所在地地號": "四草段75地號、四草段76地號、海南段724地號內。（舊有之以瓦片鋪設之鹽埕鹽田，是否列入古蹟定著之土地範圍，待日後進行古蹟調查修復報告後再行討論。）",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "9年",
        "創建年代(西元)": 1920,
        "現狀": "目前碼頭及渠道完整保存，而範圍內所包括之廳舍與周邊景觀，與碼頭結成一體，呈現整體美感。",
        "外觀特徵": "安南區台江水系人文生態是台灣的特色。與鹽田、野生動物保護區共存，可幫助產業與生態的轉型與發展。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "鹽田生態文化村",
        "附近景觀": "四草野生動物保護區",
        "土地使用狀況": "國有財產局",
        "構造": "日式木構造",
        "材料": "木、編竹夾泥牆",
        "簡介": "運鹽碼頭範圍內之碼頭、護岸、水道仍屬舊物，見證當年鹽業發展，極具歷史、產業的意義與價值。其範圍包括廳舍與周邊景觀，與碼頭結成一體，呈現整體美感。而運鹽碼頭在國內亦為相當稀有之建築。",
        "審查委員": null
    },
    {
        "個案名稱": "安平海頭社魏宅",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "宅第",
        "歷史沿革": "從荷蘭時期開始，安平聚落的發展，先在熱蘭遮城市週邊展開，海頭、王城西、灰窯尾形成聚落，而妙壽宮、港仔尾以南昔日為海埔，後來在清領時期逐漸形成新生地，並形成新聚落。聚落出現以後，漸有海頭社、港仔尾社、王城西社、妙壽宮社（囝仔宮社、港仔宮社）、十二宮社、灰窯尾社等6社形成。而海頭社推估最早的開發時間應為西元1624年荷蘭人進佔安平，開始營建奧倫治城（後改稱熱蘭遮城）而開始。在清領初期，安平成為軍事重鎮，水師主要以此為駐紮地，並建立烽火館、海山館（海壇館）、金門館、閩安館、提標館等5大系統館舍，作為士兵住宿、飲食、祭祀以及活動空間使用。其中海山館系統的房舍，幾乎都位於海頭社聚落。而魏家祖先魏大猷擔任武官時即屬於海山館的館社系統，所以當時魏家移民入臺時，可能因此選擇海頭社為落腳之處。",
        "歷史沿革資料來源": "安平海頭社魏宅調查研究與修復計畫",
        "登錄/指定理由": "１.歷史意義：安平漁村聚落中單伸手厝的歷史見證物，實值得保存下來。另安平最具代表性之單伸手住宅，有建築文化價值，且其為清總兵魏大猷後代，增添歷史價值。２.保存良好：建築式樣為安平舊聚落的特色，保存狀況尚良好，並位於曲巷之中，足為安平舊建築的代表。３.造型特殊：單身手磚造半樓，只十六坪之古厝，在安平地狹人稠形勢下所建特色型態建物。有山門已薄片磚裝飾葫蘆為避邪，屋頂硬山馬背，牆以厚磚砌成。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "安北路121巷16弄6號",
        "經度": 120.162915238295,
        "緯度": 23.0021212876988,
        "所在地地號": "臺南市石門段1376、1377地號內",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1930,
        "現狀": "魏宅古蹟本體之構造主要為砌體磚造，東西兩側為磚造牆體，擱檁跨在山牆上，中間有一架穿斗式屋架，表面部分為清水磚面，部分為混水磚牆面，而混水磚牆面之粉刷，由於長年受風雨侵蝕，表面呈現不規則的脫落與風化，但其漩狀紋路一如現代抽象畫卻別具風格。",
        "外觀特徵": "傳統民宅中通常出現對稱性的空間格局，如一條龍、三合院、四合院。而單伸手在格局上為不對稱，因此成為傳統建築中較為少見的空間格局。安平海頭社魏宅的台基低於道路平面，屋身為承重牆和柱樑屋架系統搭配使用的混合式構造，建築外圍為承重牆體，內側則為柱樑屋架系統。屋頂是由屋脊、規帶和屋面所組成，為一硬山式屋頂，屋脊與規帶交接處為「土型」馬背。山門以薄片磚裝飾葫蘆為避邪，牆以厚磚砌成，外再以灰漿粉飾，在灰漿剝落後形成了一種特別的漩狀紋理。",
        "室內特徵": "海頭社魏宅基地呈方形。建築本體為單伸手形式，由正身和伸手構成，正身兩開間，內部空間左房右廳；左房前面即為伸手，成為一「L」字型的平面格局。正身前的巷路作為正身與前庭、伸手的緩衝空間，右後側突出山牆外設有廁所1間。東側山牆與魏家祖厝緊鄰，內供奉魏家歷代祖先牌位，目前無人居住。正身與伸手配合L型圍牆環繞著前庭，前庭內配置有蓄水池及排水孔，並擺設盆栽加以綠化。",
        "使用情形": "民宅",
        "附近景觀": "安平蚵灰窯文化館、海山館、延平老街",
        "土地使用狀況": "私有",
        "構造": "磚造承重牆，木屋架",
        "材料": "紅磚、木",
        "簡介": "安平海頭社魏宅原有之住宅位於海頭社，文龍殿廟埕之左前方，坐東朝西，面積只有約16坪左右，後於日大正年間（西元1912~1925年），因故重建於現址，方位改為朝南向。為安平最具代表性之單伸手住宅，建築式樣為安平舊聚落的特色，也是現存此類民宅中保存較完善者，足為安平舊建築的代表。",
        "審查委員": null
    },
    {
        "個案名稱": "原日軍臺南衛戍病院",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日明治30年（西元1897年）於赤崁樓設立日本陸軍臺南衛戍病院，日大正6年（西元1917年），依日軍第三期永久兵營計畫重建較大規模之院舍於日軍步兵第二聯隊（今成功大學光復校區）之北側，規模非常完整。日昭和12年（西元1937年）更名為臺南陸軍病院。二戰後，民國37年（西元1948年），國民政府軍接收此處並成立陸軍訓練司令部軍醫院，9月中旬開始收療病患。隔年，更名為臺灣省陸軍司令部軍醫院，並於民國39年（西元1950年）4月改制為「陸軍總司令部軍醫院」，10月再改編成為「陸軍軍官學校軍醫院」。民國41年（西元1952年）3月改制為「陸軍獨立醫院」，5月再更名為「陸軍醫院」，直屬於陸軍總部。民國43年（西元1954年）「陸軍醫院」升等成為「聯勤第四總醫院」，直屬聯勤總司令部。民國44年（西元1955年）改隸陸軍供應司令部軍醫屬，醫院名稱成為「陸軍第四總醫院」。民國49年（西元1960年），陸軍總部為統一各醫院番號，遂將醫院名稱更名為「陸軍第804總醫院」，俗稱804醫院。民國89年（西元2000年），醫院現址撥交給國立成功大學，並於民國90年（西元2001年）完成國立成功大學力行校區西側用地（原804軍醫院）校園規劃。",
        "歷史沿革資料來源": "臺南市市定古蹟原日軍臺南衛戍病院調查研究與修復計畫報告書",
        "登錄/指定理由": "1.此興建於1917年之「臺南日本陸軍衛戍病院」，乃全國僅存的一座具完整的軍事醫院建築群，實值得保存下來。\n2.該建築具歷史意義，為日大正年間磚造建築，規模與日軍步軍第二聯隊營舍齊觀，有其關聯性價值。 3.建築本身以磚造為主，有不同形式之拱廊，抬高之地板，屋頂留有造型小巧的通氣塔，均為適應台灣南部氣候而設。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "小東路成功大學力行校區內",
        "經度": 120.215666252454,
        "緯度": 23.002347515951,
        "所在地地號": "東興段907地號內",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "5~6年",
        "創建年代(西元)": "1916~1917",
        "現狀": "原日本陸軍臺南衛戍病院與臺灣地區其他衛戍病院、或日本岐阜衛戍病院，就量體及空間配置上皆為「個形式配置」，為當時代衛戍病院建築之典型。古蹟本體共有7座建築物，包括原管理室、2棟原病室、原管理室附屬家、原講堂、原傳染病室及原實驗室及消毒室等。藉由這些建築構成，呈現日治時期軍事病院的運作概況，反映當時代病院運作之動線、設計邏輯。除建築之外，原日本陸軍臺南衛戍病院院區也遺留有不少老樹，值得一併保存。",
        "外觀特徵": "日本陸軍臺南衛戍病院整座建築由數排南北向之建築以廊道相接而成。建築本身以磚造為主，有不同形式之拱廊，抬高之地板，屋頂留有造型小巧的通氣塔，均為適應台灣南部氣候而設，極具特色。原日軍臺南衛戍病院基地內除具有明確室內機能之建築空間外，尚包括圍牆、防空洞、花圃、水池及木造涼亭等景觀設施。戰後804總醫院於民國61年(西元1972年)曾進行院區美化，位於院區西北側的水池則出現疊石假山構造，並有中華民國國徽及「毋忘在莒」刻石造景，為原日軍臺南衛戍病院於戰後做為軍事醫院使用之見證。",
        "室內特徵": "本體建築除原講堂外，其餘6棟建築均設有通氣孔並抬高基腳，構造以洗石子為主。牆身為荷式清水紅磚。可能的屋瓦形式要分為水泥瓦及黑燻瓦，少數為石棉平板瓦及金屬板。防水層均為木瓦片構造，建材為臺灣檜木。建築屋頂中有些部分還留有老虎窗及通風塔之設置。樓板構造均為鋼筋混凝土、室內地板面材以斜方格磨石子為主。窗戶型態及開啟方式均為上下拉窗，為方便通風，其窗戶配置多且大。門廊為方便病床進出也均設計寬敞。另原講堂與其餘建築最大不同之處為其牆身由木條板灰作及雨淋板構成，屋頂無老虎窗及通風塔，室內地板面材為長條型木板。整體而言，整棟建築幾乎為木構造而成。",
        "使用情形": "規劃為學校用地，預定供台文系所使用。",
        "附近景觀": "國立成功大學校區、小西門舊城垣、台南公園。",
        "土地使用狀況": "國立成功大學",
        "構造": "除原講堂為木構造、斜屋頂獨棟室，其餘６棟本體建築為清水紅磚構造、斜屋頂，並以走廊連接。為臺灣日治時期公眾建築普遍構造。",
        "材料": "紅磚、鋼筋混凝土。",
        "簡介": "原日本陸軍臺南衛戍病院，乃日治時期日軍在臺灣設立之軍醫院，初期設於赤崁樓，後因軍隊設施陸續於東北市區完成，乃於日大正6年（西元1917年），在日軍步兵第二聯隊（今成功大學光復校區）北側重建較大規模之院舍。戰後，所有院舍移交國軍，並成立804醫院，服務軍民。它曾是當時中樓、三分子居民的就醫重點醫院，就建築價值而言，更是全國僅存的一座具完整軍事醫院之建築群。近年來，由於804醫院遷離，院舍經成功大學爭取成為力行校區，整修後將有系所遷入使用。",
        "審查委員": null
    },
    {
        "個案名稱": "原廣陞樓",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "宅第",
        "歷史沿革": "原廣陞樓興建年代約於日大正~昭和年間，為高氏家族出資興建，原意是作為布莊使用，昭和年間，廣陞樓已成為當時日治時期明治町（即今成功路﹚較具規模的臺灣料理屋，與寶美樓、招仙樓、醉仙閣等料理屋，於西門町通（現西門路二段）形成一條料理屋觀光線。日昭和12年（西元1937年）左右，因戰爭時局不安定，酒樓經營不佳，高氏家族向臺南信用組合（臺南市第一信用合作社前身）主席盧世澤借款，因無法償還借貸債務，最終讓渡給盧世澤名下所有。二戰後（西元1950~1962間），盧世澤將此建築出租中國航空公司（C.N.A.C），作為「中國航空公司員工第一宿舍」使用。盧世澤過世後，由其子盧金生醫師繼承。後因危屋通知，曾於民國54年（西元1965年）進行整修，保存原有立面之磚牆，而將室內加強磚造及木造樓板之結構改為鋼筋混凝土結構。改建後，盧金生醫師作為世澤醫院之診療區，現為盧氏住宅。",
        "歷史沿革資料來源": "臺南市市定古蹟原廣陞樓修復及再利用計畫調查研究。",
        "登錄/指定理由": "1.歷史意義：建造之特色可為當代建物之典型。\n2.保存良好：此乃臺南市現存最老的日治時期酒樓，現已於1960年再利用為住屋。整體外貌及室內（除一樓外）保存現況相當良好。就建築造型式樣而言，具有相當的特色，固值得保存下來。 3.造型特殊：是新舊過渡時期的建築，獨樹一格；正面將建物分成三等分，使用十三溝瓷磚，極為特殊。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "成功路285巷3號",
        "經度": 120.201577668453,
        "緯度": 22.9992812190819,
        "所在地地號": "臺南市成功段三小段166、167、168、168-1地號內",
        "創建年代-帝號": "日治不確定時期",
        "創建年代-年號": "(日大正~昭和年間)",
        "創建年代(西元)": null,
        "現狀": "是新舊過渡時期的建築，原廣陞樓自日治時期是一4層樓高建築物，當時的庭院為一日式庭院，後來承租之中航是以原酒樓空間格局繼續使用，現為盧氏住宅。",
        "外觀特徵": "在立面上運用畫面分割原理，將複合式材料飾面材形式做法，對應到建築構成元素─「柱」、「牆」、「陽台」、「屋頂」、「門與窗」。例如：壁柱十三溝面磚、女兒牆紫、白相間的釉面磁磚、2樓陽台的曲線瓶行欄杆、3樓陽台的牛腿構件及泥塑草花等裝飾紋樣。",
        "室內特徵": "由於先前為世澤醫院使用，因此室內還遺留有許多匾額、醫療器材及病歷表、醫療書籍、清領時期塑像等等。",
        "使用情形": "私有住宅",
        "附近景觀": "赤崁樓、祀典武廟、大天后宮",
        "土地使用狀況": "位於成功路285巷，現為私有住宅",
        "構造": "以磚構造壁體、鋼筋混凝土樑柱和臥樑、木構造橫樑、乃至於屋頂所覆蓋之銅瓦而形成的「複合式構造」。",
        "材料": "磚構、鋼筋混凝土",
        "簡介": "為臺南市現存最老的日治時期酒樓，在昔日日治時期時稱為「臺灣料理屋」，是臺灣日治時期娛樂世界中一種相當特殊之文化，以臺北大稻程最為出名，在臺南市方面，日治時期之酒樓除了新町附近之南華與松金樓外，市區西門町之寶美樓與明治町之廣陞樓規模亦大。於1950年為住屋使用。整體外貌及室內（除1樓外）保存現況相當良好。廣陞樓之建築形式為一古典折衷主義式樣，帶有歐陸石構造建築色彩的建築物，呈現出日治時期追求現代建築而有的過渡時期之「洋樓」風貌。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南刑務所官舍",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "位於永福路與和意街的舊臺南監獄宿舍群，日治時期稱臺南刑務所官舍區，官舍區形成於1903年，群落完整，後改為舊臺南監獄，監獄搬遷後，現由臺灣臺南監獄管理。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1、見證日本官舍、獄政發展，有其歷史、建築的意義。\n2、此宿舍群乃臺南市日治時期有關宿舍群的整體性保存最完整的一群，包括各類宿舍之外，亦有要道館、醫務所。就空間格局的多樣類型及完整的配置方式，實值得保存下來。 3、典獄長宿舍及相連之兩棟宿舍，其外型及格局均保持原貌為典型日式住家建物。 4、與臺南地方法院一路之隔的日治時代刑務所宿舍區尚存，且甚為完整，如予列古蹟，可與二級古蹟臺南地方法院相連。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "和意路16、20號",
        "經度": 120.1995924043,
        "緯度": 22.9885771361801,
        "所在地地號": "建興段208-6地號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1906,
        "現狀": "現為閒置，主體建築仍保持完整。",
        "外觀特徵": "臺南刑務所官舍的建築立面由基座、牆身、屋頂三部份構成，基座有柵條式通氣孔，外牆採用雨淋板，然有和式及洋式二種構造方式，大面積開窗，設遮陽板，屋脊以鬼瓦收頭，內有裝飾圖案，型式多樣。日式木造宿舍建築，外牆通氣口為真壁造灰泥外牆。",
        "室內特徵": "空間平面接近「總督府官舍建築標準」中「乙種二戶建官舍」。",
        "使用情形": "閒置",
        "附近景觀": "原臺南刑務所要道館、合宿",
        "土地使用狀況": "臺灣臺南監獄管理",
        "構造": "日式木構造建築",
        "材料": "木造",
        "簡介": "位於永福路與和意街的舊臺南監獄宿舍群，日治時期稱臺南刑務所官舍區，官舍區形成於西元1903年，群落完整，後改為舊臺南監獄，監獄搬遷後，現由臺灣臺南監獄管理。此區日式建築，興建年代從西元1906年到西元1930年代，各種建築形式都有，有如日式建築的博覽會。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南刑務所要道館",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "位於永福路與和意街的舊臺南監獄宿舍群，日治時期稱臺南刑務所官舍區，官舍區形成於1903年，群落完整，後改為舊臺南監獄，監獄搬遷後，現由臺灣臺南監獄管理。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1、見證日本官舍、獄政發展，有其歷史、建築的意義。\n2、此宿舍群乃臺南市日治時期有關宿舍群的整體性保存最完整的一群，包括各類宿舍之外，亦有要道館、醫務所。就空間格局的多樣類型及完整的配置方式，實值得保存下來。 3、武道館為廣闊演武道場，外型與功能稍似於忠義國小內之武德殿，與醫務所同為日治時期之公共建築。 4、與臺南地方法院一路之隔的日治時代刑務所宿舍區尚存，且甚為完整，如予列古蹟，可與二級古蹟臺南地方法院相連。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永福路1段233巷21、23、25、27、29、31號；和意路48、50號",
        "經度": 120.198694401017,
        "緯度": 22.9887413697788,
        "所在地地號": "建興段208-8地號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1900,
        "現狀": "現做為退休司法人宿舍，外貌部分雖有增建物遮蔽，但主體建築仍保持完整。",
        "外觀特徵": "原臺南刑務所要道館座西朝東，為監獄體系的演武場，功能近似於忠義國小內之武德殿，為修習武道之處，監獄系統的武道場與警察系統相較之下，其室內部份同樣遵循武德會武道場建築空間原型辦理，但在外觀與空間組織上，則監獄系統者具備較大的彈性與較多的變化。\n 現存屋頂為高壓水泥瓦葺的日式入母屋根（近似「歇山頂」），大棟鴟尾及隅棟雲型鬼瓦、入母屋破風的破風板、懸魚尚存，屋身則是以竹小舞土塗壁為主要壁體材料，入口向拜為「流?造」，意即正面屋頂向下延伸而形成的入口形式；向拜處的?股、虹梁以及柱樑間的六葉釘隱金具仍保存完整。",
        "室內特徵": "臺南刑務所附設演武場「臺南刑務所要道館」，為木構造日式武道場，東側為入口門廊，西側為柔道、劍道使用的演武場，南側有浴場等附屬空間。室內空間目前分隔六戶，由退休司法人員居住其中。",
        "使用情形": "現為退休司法人宿舍。",
        "附近景觀": "原臺南刑務所合宿、官舍",
        "土地使用狀況": "臺灣臺南監獄管理",
        "構造": "日式木構造建築",
        "材料": "日式木構造、竹小舞土塗壁",
        "簡介": "位於永福路與和意街的舊臺南監獄宿舍群，日治時期稱臺南刑務所官舍區，官舍區形成於西元1903年，群落完整，後改為舊臺南監獄，監獄搬遷後，現由臺灣臺南監獄管理。原臺南刑務所要道館為為演武道場，屬於監獄體系的演武場，是臺南市先後出現四座演武場中，包括以前民生綠園的武德殿、新豐郡武德殿、現存忠義國小內的武德殿及本區舊臺南監獄宿舍群的臺南刑務所要道館，是目前全國僅留新竹、臺中、嘉義、臺南四處之一。",
        "審查委員": null
    },
    {
        "個案名稱": "安平盧經堂厝",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "宅第",
        "歷史沿革": "臺灣在未開埠以前，對外的貿易活動即已非常熱絡，從事貿易活動者在開埠前有郊商，開埠後新增買辦，郊商因開埠而沒落，買辦則適時興起。盧經堂為清領末期臺灣開港通商後崛起於安平的買辦商人，經營砂糖的買賣，並且是美國「美孚石油公司」在臺灣的總代理商，是臺灣石油業者的先驅。盧經堂厝昔日瀕臨港岸，船隻可達，故盧經堂擇此經營「豐源」商號，便於貨物的裝載運送，由於煤油生意日漸擴大，今宅院前故及安平舊碼頭皆設有倉庫，而其門市更遍布臺灣各地。有關盧經堂厝的創建時間，因缺乏文獻史料的記載，故存有疑義。但推論應為日明治31年（西元1898年）建造，歷經4年於日明治35年（西元1902年）元月落成。宅院四方皆遍植竹林，地方居民遂稱盧經堂厝為「竹圍內」。盧經堂厝當年的建築規模原有三排建築體，其範圍以現存的古蹟本體為中心，向左右兩側發展，全數皆為盧經堂所興建。據盧氏後人表示，盧經堂晚年時因為人背書，致使整區建築紛遭拍賣。現保存完整的建築本體，則由盧經堂之子盧延於二戰後購回，主體週邊的建築，分由盧氏的旁系親屬及其他族系購得。",
        "歷史沿革資料來源": "臺南市市定古蹟「安平盧經堂厝」調查研究與修復計畫",
        "登錄/指定理由": "１歷史意義：主人事蹟與安平地方發展有關；安平及臺南市少見之閩南建築格局。\n２保存良好：安平地區保存良好，年代最早之古厝，且建屋者為安平地區重要的近代人物。 ３造型特殊：建築具安平特色，更有兩進之間平頂廂房形式，尤增特色。砌磚圖紋亦具特色，庭院幽深又有別於安平老街狹窄建築之風格。三落建構之臺灣式古厝，有具特色之山門，樑、拱、窗門施木雕。木材尚好，東側屋角有顯著獅面辟邪泥雕。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "安平路802號",
        "經度": 120.160070888419,
        "緯度": 23.0005158959299,
        "所在地地號": "台南市古堡段1067、1068地號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "31年",
        "創建年代(西元)": "西元1898年",
        "現狀": "今日安平盧經堂厝現場所存留之傳統建築為「口」字形合院，建築物外部空間包括了門樓、前埕以及庭院空間。整個古蹟本體空間區位依序由外向內為前院、門樓、外埕、前落、深井、伸手、後落、後巷等，以及東院的庭院。其中外埕空間之廣闊，門樓形成與伸手平頂構造實屬安平地區少有之構造形式。屋脊泥塑與山牆剪黏懸魚藝術價值不菲、前落正立面燕仔磚不同深淺度組砌裝飾技藝之高超。",
        "外觀特徵": "安平盧經堂厝的室外構造主體包含圍牆（前、側）、樓梯和建築物（門樓、前落、後落、兩側伸手）二大部分。門樓正立面即為盧經堂厝之門面，獨立於前方入口處。牆身構造為紅磚順砌，入口門洞上緣有「屏山帶水」泥塑匾額。面外的前落南側正立面為磚砌，身堵以燕尾磚做3種不同磚面深度凹凸感呈現牆面變化，且左右房身堵牆面四周以「曲己」圖形組砌出框形。後落北側背立面亦為磚砌，表面均施以灰漿覆面，共有二窗一門。後院設有一院門，院門帶牆，牆為磚造，疊砌成鏤空圖案。門樓、前落與後落屋頂均為具有兩坡落水之傳統仰合瓦屋頂。屋坡符合傳統陰陽之前短後長、前高後低禁忌，均有作採光天窗。脊為小脊，四邊皆有垂脊，中脊脊身與垂脊原本應有許多的泥塑物現多數都已缺損。",
        "室內特徵": "盧經堂厝門種類有「板門」與「軟門」（即邊框內以薄板或櫺子的門扇）兩種形式，大部分皆為板門，僅後落凹壽的六扇門中的左右兩扇為軟門。盧厝內的建築裝飾以磚疊與泥塑作品等為主，尤以前落正立面之磚疊最為特出，不僅作法少見，做工複雜，施作之精緻度又很高，為整棟古蹟中最引人注意的部分。室內彩繪裝飾仍保存完好者為數不多，僅後落正面隔扇門上的門板彩繪，其風格似日治時期流行的技法。此外，尚有前後落中脊樑的太極八卦彩繪和檐板彩繪。石雕主要表現於台階側立面、柱珠上的雕刻以及門臼上浮雕裝飾圖案。木雕為盧厝裝飾重點，主要位於後落步口之棟架鑿花以及門窗的小木作，其次為柱樑接點構件鑿花。組砌的裝飾主要有板磚、木料以及花格磚。板磚以圍牆開口部之組砌、前落正身外牆立面以及門額堵面裝飾組砌。「圍牆開口」板磚以左右交疊組砌，「外牆立面」板磚以三種層次組砌回紋外框及字型裝飾，「門額堵」部份以「八達龜殼紋」組砌之裝飾圖樣，而花格磚則位於開口窗及伸手平屋頂欄杆。木料方面則是走馬板及半樓仔欄杆為主。",
        "使用情形": "住宅",
        "附近景觀": "台灣城殘蹟、安平小砲臺、海山館",
        "土地使用狀況": "民宅",
        "構造": "磚造承重牆，木造屋架",
        "材料": "磚、木造",
        "簡介": "安平王城西盧經堂厝是安平最重要的古宅之一，為清領末期安平富商盧經堂之宅。是安平及臺南市少見之閩南建築格局。亦為安平地區保存良好，年代最早之古厝。建築具安平特色，更有兩進之間平頂廂房形式，尤增特色。今日雖已不復往日規模，但其殘存的木雕、石雕、泥塑及門窗等構件相當精美，可一窺昔日該建物的繁華景象。盧經堂厝的創建到衰敗，正是見證近代安平在開港通商後，由興盛到沒落的重要史蹟。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南刑務所合宿（原臺南刑務所醫務所之修正）",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "位於永福路與和意路的舊臺南監獄宿舍群，日治時期稱臺南刑務所官舍區，官舍區形成於1903年，群落完整，後改為舊臺南監獄，監獄搬遷後，現由臺灣臺南監獄管理。\n原臺南刑務所合宿於民國94年（西元2005年）9月11日凌晨發生火警，現只餘碳化的木構件。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1、見證日本官舍、獄政發展，有其歷史、建築的意義。\n2、此宿舍群乃臺南市日治時期有關宿舍群的整體性保存最完整的一群，包括各類宿舍之外，亦有要道館、醫務所。就空間格局的多樣類型及完整的配置方式，實值得保存下來。 3、醫務所以四合院連棟興建，在日本建築中所罕見。 4、與臺南地方法院一路之隔的日治時代刑務所宿舍區尚存，且甚為完整，如予列古蹟，可與二級古蹟臺南地方法院相連。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永福路1段233巷33、35、39、41、43、45、47、51、53、55號",
        "經度": 120.198358553112,
        "緯度": 22.9888971748431,
        "所在地地號": "建興段538-12地號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1900,
        "現狀": "原臺南刑務所合宿於民國94年（西元2005年）9月11日凌晨發生火損燒毀，現只餘碳化的木構件，目前圍籬圍截，保存火損現場完整。",
        "外觀特徵": "此區日式建築，興建年代從1906年到1930年代，各種建築形式都有，有如日式建築的博覽會。官舍體系係指官方所興建且提供官員與官方機構聘僱職員居住使用之，除了高等官舍與判任官舍外還有各種職員宿舍、獨身宿舍、合宿所等公家宿舍。而日治時期所稱的「官舍」一詞僅針對官員宿舍而言，並不包含「辦公廳舍」；合宿所或獨身宿舍係指單身職員共同生活使用之團體宿舍，由多戶共構、共用公共走廊以及浴室、廁所、炊事場及食堂的集體宿舍。",
        "室內特徵": "該建築為單身職員的宿舍，座西朝東，空間格局近似四合院。其三面為住宅，正對入口的西邊為合宿的食堂（炊事場），而東邊的入口為隧道式通道。",
        "使用情形": "現只餘碳化的木構件於現地保存，目前圍籬圍截，保存火損現場完整。",
        "附近景觀": "原臺南刑務所要道館、官舍",
        "土地使用狀況": "臺灣臺南監獄",
        "構造": "日式木構造建築",
        "材料": "木、竹、土、白灰",
        "簡介": "位於永福路與和意街的舊臺南監獄宿舍群，日治時期稱臺南刑務所官舍區，官舍區形成於1903年，群落完整，後改為舊臺南監獄，監獄搬遷後，現由臺灣臺南監獄管理。合宿所或獨身宿舍係指單身職員共同生活使用之團體宿舍，由多戶共構、共用公共走廊以及浴室、廁所、炊事場及食堂的集體宿舍。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南長老教女學校本館暨講堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "這棟至少已有六、七十年的歷史，是目前東區保持相當完整的日治時代建築。是一棟兼有西方歷史折衷式樣及亞熱帶紅磚拱圈之混合體，為南部最美麗堂皇的歷史建築之一。建築特色校本館座北朝南，北面中央為入口，倒ㄇ形式，磚造建築，為全台少見之磚造拱廊與折衷式樣。入口門廊由四根柱子撐起，屋簷為仿日本傳統建築屋簷之弧形山牆，屋頂正脊上方有一八角形之小塔。兩側屋身採對稱形式，於四邊基座上各立一根磚柱，柱頂是有勳章飾，內庭拱廊均為弧形拱，已三層磚疊砌而成，二樓欄杆及屋頂之女兒牆採磚花式排列，屋簷則由三層磚挑疊砌成。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.歷史意義：長榮女中為全台第一所女子中學，已有一百一十五年之歷史，打破傳統，倡導男女平等，極具意義",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "長榮路2段135號",
        "經度": 120.218751476836,
        "緯度": 22.9917012674985,
        "所在地地號": "台南市東寧段519地號內",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "12年",
        "創建年代(西元)": 1923,
        "現狀": "這棟至少已有六、七十年的歷史，是目前東區保持相當完整的日治時代建築。",
        "外觀特徵": "是一棟兼有西方歷史折衷式樣及亞熱帶紅磚拱圈之混合體，為南部最美麗堂皇的歷史建築之一。建築特色 校本館座北朝南，北面中央為入口，倒ㄇ形式，磚造建築，為全台少見之磚造拱廊與折衷式樣。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "現為長榮女中作學校教室之用。",
        "附近景觀": "本棟建築位於校區之內，景觀面良好。",
        "土地使用狀況": "資料尚未填寫",
        "構造": "兩側屋身採對稱形式，於四邊基座上各立一根磚柱，柱頂是有勳章飾，內庭拱廊均為弧形拱，已三層磚疊砌而成，二樓欄杆及屋頂之女兒牆採磚花式排列，屋簷則由三層磚挑疊砌成。",
        "材料": "磚疊",
        "簡介": "這棟至少已有六、七十年的歷史，是目前東區保持相當完整的日治時代建築。是一棟兼有西方歷史折衷式樣及亞熱帶紅磚拱圈之混合體，為南部最美麗堂皇的歷史建築之一。建築特色 校本館座北朝南，北面中央為入口，倒ㄇ形式，磚造建築，為全台少見之磚造拱廊與折衷式樣。 \n 入口門廊由四根柱子撐起，屋簷為仿日本傳統建築屋簷之弧形山牆，屋頂正脊上方有一八角形之小塔。 兩側屋身採對稱形式，於四邊基座上各立一根磚柱，柱頂是有勳章飾，內庭拱廊均為弧形拱，已三層磚疊砌而成，二樓欄杆及屋頂之女兒牆採磚花式排列，屋簷則由三層磚挑疊砌成。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南長老教中學校講堂暨校長宿舍",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "一八八五年（清光緒十一年），英國基督教長老教會在台南創辦長老教中學，是台灣最早之中學，原址位於二老口街，校長為英人余饒理；一九０六年，經日本台灣總督府立案，改稱「長老教台南高等學校」，後來亦根據日本新制規定改稱「基督教萃英中學」；一九一二年，萬榮華抵台出任第三任校長並重新遷校；二戰後改稱「長榮中學」。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "１.歷史意義：長榮中學於光緒十一年（1885年）創建為台灣最早的中學，具全台灣中學教育之歷史意義。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "林森路2 段79 號",
        "經度": 120.221463623074,
        "緯度": 22.9893771843911,
        "所在地地號": "台南市東寧段604號內",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "5年",
        "創建年代(西元)": 1916,
        "現狀": "作學校校牧室及校舍之用。",
        "外觀特徵": "這棟至少已有六、七十年的歷史，是目前東區保持相當完整的日治時代建築，整棟建築採拱圈式樣。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "學校。",
        "附近景觀": "位於校區內",
        "土地使用狀況": "由長榮中學管理",
        "構造": "磚造、鋼筋混凝土造\n正面有四個拱圈，東西兩面有四個拱圈，其中兩個為盲拱，北面兩側為實牆，中央亦為四個拱圈，所有拱圈均以白色灰泥作為線腳，與其他日人所建之其他西方色彩濃烈之中學校建築比較起來，校牧室可本土化多了，尤其全面性的使用磚材，應用本土之紋樣及材料於拱圈建築上，將之作為建築表現之一部分。",
        "材料": "磚造、鋼筋混凝土、拱圈",
        "簡介": "英國基督教長老教會於1885（光緒11）年在台南創辦「長老教中學校」，是台灣最早的中學，原址位於二老口街，校長為英人余饒理（George Ede）；1906（明治39）年，改稱「長老教台南高等學校」，後來根據日本新制規定改稱「基督教萃英中學」；1912（大正1）年，由英籍校長萬榮華（Edwar Band）遷校至現址，戰後改稱「長榮中學」。1915（大正4）年位於東門城近郊之新校舍開始陸續興建，先完成兩棟傳統木構架形式的教室後，再建造東、西學寮兩棟宿舍（即今光鹽學舍與友愛。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南神學校校舍暨禮拜堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "台南神學院為巴克禮醫師於一八七六年（清光緒二年）所創建，在南台灣基督教發展中有重要之角色。民國三十七年起，台南神學院不斷向各方爭取補助，獲本地教會與長老教母會支援甚多。\n民國四十一年，台南神學院得到美國金陵基金會的補助，擴建禮拜堂與圖書館等設施，禮拜堂於民國四十六年獻堂啟用，是台南市六十年代之重要建築作品。現仍作禮拜堂之用，身處神學院內部，地理隱密，週遭花木扶疏，景觀優美。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "１.歷史意義：台南神學院於一八七六年創建，在南台灣基督教發展中，佔重要角色。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "東門路1段17號",
        "經度": 120.213894565491,
        "緯度": 22.9890078056106,
        "所在地地號": "台南市光華段995地號內",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "36年",
        "創建年代(西元)": 1903,
        "現狀": "禮拜堂為台灣最具西方宗教建築原型者之一，現仍為台南神學院作學校禮拜堂之用。",
        "外觀特徵": "台南神學院禮拜堂在建築造型上，使用了相當多的仿羅馬建築之語彙。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "現仍為台南神學院作學校禮拜堂之用",
        "附近景觀": "整棟禮拜堂與其他校舍共同圍朔出氣氛相當寧靜的內庭景觀。",
        "土地使用狀況": "由台南神學院管理",
        "構造": "磚造",
        "材料": "磚、洗石子、釉面空心磚、玫瑰窗",
        "簡介": "台南神學院為新樓街所隔，一分為二，成南北兩校區。校本館及禮拜堂位於南校區北面，其分別為「L」及「一」型平面圍塑出內院，南側留設有外庭，園內綠草如茵，樹影搖曳。幾何式規劃之外庭，沿南向入口設中軸線，兩側等距種植椰子樹，收校本館門廳入口為端景。\n 座南朝北，二層樓高，雙坡水斜屋頂，面舖台傳統屋瓦，外牆表面淺色洗石子處理為主的校本館，自外部觀察推測應屬磚造。在平面上由南翼橫書「王」字及東翼立「一」字型二部分構成，約呈「L」型配置，兩者以廊道連結。 反應於立面，造型左右對稱，南翼中央及兩端較高，山牆面山尖綴以四葉飾，等距開尖拱窗，並飾以綠色洗石子邊框，其他部位則改採圓拱窗。中央入口門廳並收六角形尖塔。另其內部空間裝潢精美，值得細觀。 禮拜堂入口處則是一個台灣宗教建築中較少見的玫瑰窗，西立面是最富仿羅馬風格的部分；在材料部份，此座建物在外貌上幾乎全用洗石子，牆面為灰色，線腳部份為暗綠色，施工相當精美，另外值得一提的是，通廊部分的通氣孔，設計者應用了傳統的釉面空心磚，也增加了建築本身的本土性色彩。 （參考資料：傅朝卿，2001，《台南市古蹟與歷史建築總覽》：206~207頁）",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南運河海關",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日治時期，有鑑於清領時期開鑿的舊運河日漸淤淺，日大正11年（西元1922年）日人開始在頭鯤身、二鯤身之間挖運河，當時海關尚在安平；後來原供停泊海船的鹽水溪口亦漸淤淺，大船無法進入安平舊港，便於日昭和10年（西元1935年）開闢安平港，日昭和14年（西元1939年）起，船隻開始由安平進港直駛至現今中國城停泊，海關亦隨之遷到現今民生路、環河街口的運河轉角處。二戰後，這座運河邊的海關變成財政部高雄關，專司檢查進港船隻。目前仍由財政部高雄關稅局所管轄，現今為財政部高雄關稅局駐臺南辦公室，該建築物然使用中。",
        "歷史沿革資料來源": "臺南市市定古蹟─原臺南運河海關緊急修漏及部分庭園美化工程工作報告書",
        "登錄/指定理由": "1.歷史意義：此棟建築建於昭和元年（西元1926年）見證府城港口的興衰變遷，是府城港口變遷的地標，有極重大歷史意義。\n2.保存完整：本建築物之外觀、結構、裝修、若干辦公用具，均顯現舊貌，十分完整保存當代特色。 \n3.景觀良好：建築基地位置良好，建築本體特色清晰及品質完善，且能見證運河內港，為良好之景觀點。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "民生路2段257號",
        "經度": 120.192638248757,
        "緯度": 22.9963133322658,
        "所在地地號": "協進段1400地號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "1年",
        "創建年代(西元)": "西元1926年",
        "現狀": "現為財政部高雄關稅局臺南辦公室。",
        "外觀特徵": "「原臺南運河海關」之屋頂形式屬於「中同柱式」，而屋瓦的鋪設方式，大致可歸類為「水平瓦屋頂，2分水」形式，為一日治時代海關建築。",
        "室內特徵": "為一日治時代海關建築，現為財政部高雄關稅局駐臺南辦公室。",
        "使用情形": "辦公室。",
        "附近景觀": "接官亭、南沙宮、看西街教會、集福宮、金華府、",
        "土地使用狀況": "由財政部高雄關稅局管理",
        "構造": "木構造",
        "材料": "木、瓦",
        "簡介": "坐落於臺南市中西區民生路二段257號的「原臺南運河海關」，興建於日昭和元年（西元1926年）。本古蹟至少已有80餘年的歷史，是目前西區保持相當完整的日治時代建築。安平海關見證運河歷史，海關前的兩棵老樹樹齡有80年，屋後的榕樹更達90年，是安平居民永遠的生活記憶。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南師範學校本館",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "台南師範學院創建於一八九九年（日明治三十二年），當時校舍設於三山國王廟，後因故停辦。一九一八年（大正七年）七月，日治台灣總督府國語學校於台南設分校，並借用赤嵌樓及其內部陸軍衛戍病院之建築做為臨時校舍，招收八十名學生於同年八月舉行開校式。\n一九一九年（大正八年）隨著台灣教育令之實施改名為台灣總督府台南師範學校，增設預科並遷移到桶盤淺新址，一九二二年（大正十一年）位於新址之本館落成。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "１.歷史意義：該建築係1922年之作，建築樸素典雅，見證創校以來的歷史，南師歷史悠久，傑 出校友亦多",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "台南市樹林街二段３３號",
        "經度": 120.207808,
        "緯度": 22.984763,
        "所在地地號": "台南市南寧段240號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "11年",
        "創建年代(西元)": 1922,
        "現狀": "台南大學行政及教學大樓，師生慣稱紅樓。",
        "外觀特徵": "一九二０年代以後代表之紅磚折衷式樣。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "學校教室",
        "附近景觀": "本棟建築位於校區之內。",
        "土地使用狀況": "由台南大學管理。",
        "構造": "建築在造型風格方面，此棟建築雖然應用紅磚作為主要建材，但其並不像一九一０年代之紅磚建築有繁複之歷史式樣，而是直接了當的把必要之開口部留設出來，走廊磚造欄杆為格子處理，再作白色粉飾，而欄杆與平拱之間則有一菱形之裝飾，而全棟建築其他裝飾均極樸素。",
        "材料": "紅磚作為主要建材",
        "簡介": "為台南州土木課營繕係所設計，一九四五年，建築為盟軍砲彈擊中，屋頂幾乎全毀，只餘紅磚屋身與鋼筋混凝土樑，然因戰後之初，一切尚很混亂，所以二戰後並無立即修復，直到一九四七年，才由日本人織田依原貌修建，學校則由省府接辦，校名改為「台灣省立台南師範學校」。一九八九年，學校改制為「台南師範學院」，為了配合改制，建築進行整修，內部空間釘上天花板，並將原有老舊門窗依原尺寸進行更換。",
        "審查委員": null
    },
    {
        "個案名稱": "安平蚵灰窯暨附屬建築",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "產業建築",
        "歷史沿革": "在臺南燒蚵灰是流傳久遠的傳統產業。遠在17世紀荷蘭統治時期即有灰窯工匠的記載。灰，為昔日重要的建築黏合材，對靠海維生的安平人而言，蚵灰更是木船細縫不可缺的黏接材。而安平蚵灰窯為臺灣碩果僅存之蚵灰窯。蚵灰產業是荷據時期便存在臺南之傳統技藝，但是這項安平區所擁有的獨特產業隨著現代工業化大量生產已被淘汰，臺灣的蚵灰產業可以說是已經走進歷史的洪流。如不及時將此項產業生產過程做一完整的紀錄留存，未來要再重拾此項技藝可能是微乎其微。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.歷史意義：臺灣唯一僅存的蚵灰傳統產業建築。\n2.保存良好：雖然迄未明瞭附屬建築確實興建年代，但作為蚵灰窯作業材料、工具儲藏、成品初步處理工作均具重要性，可協助蚵灰窯窯體之整體利用。 \n3.造型特殊：具產業與文化地方特色。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "安北路110-1號",
        "經度": 120.16489245197,
        "緯度": 23.0022541254376,
        "所在地地號": "臺南市石門段490、494、491-1、490-3地號內",
        "創建年代-帝號": "明代以前",
        "創建年代-年號": "",
        "創建年代(西元)": null,
        "現狀": "產業建築",
        "外觀特徵": "建築型態外方內圓，相當特殊，主體為承重牆構造，由紅磚疊砌而成。內部直徑約4公尺，高度約比成人稍高，壁體厚度最薄處約有1公尺。和其他蚵灰窯比較，此窯屬中大規模。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "展覽館",
        "附近景觀": "安平陳保正厝、安平海頭社魏宅、安平古堡",
        "土地使用狀況": "灰窯現與舊有製灰房及儲灰倉庫整體規劃為蚵灰窯文化館之用。",
        "構造": "承重牆、紅磚",
        "材料": "磚",
        "簡介": "蚵灰產業是荷據時期便存在臺南之傳統技藝，安平蚵灰窯是臺灣唯一僅存的蚵灰傳統產業建築，深具歷史意義及產業與文化地方特色。",
        "審查委員": null
    },
    {
        "個案名稱": "熱蘭遮城城垣暨城內建築遺構",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "城郭",
        "歷史沿革": "西元1624年福建巡府南居易奏准攻打為了與明帝國通商貿易而占據澎湖之荷蘭人，荷軍戰敗退走，旋佔領臺灣（今安平古堡）駐地築城，作為貿易及施政中心。在此前兩年（西元1622年）荷蘭東印度公司即為踏查良好港灣而派遣艦隊抵臺，翌年（西元1623年）率荷蘭士兵及班達島土人於安平建城堡，時至西元1624年該城已毀，乃就原址再行築城，稱奧倫治城（今安平古堡），以紀念領導荷蘭北方七州同盟脫離西班牙統治的奧倫治公爵之豐功偉業。\n 明永曆15年（西元1661 年），鄭成功來台驅荷，並遷居熱蘭遮城，故名王城。清康熙22年（西元1683年）施琅攻台，翌年臺灣納入清帝國版圖，王城喪失其地位，設軍裝局。同治10年（西元1871年）軍火庫爆炸，城垣傾圮，清同治13年（西元1874年）沈葆楨有鑑於淪為殘蹟的臺灣城軍事價值已失，遂大量拆除臺灣城磚石為興築二鯤鯓砲臺（今億載金城）所需建材，至此臺灣城僅餘斷垣殘壁。日明治30年（西元1897年），為建造安平海關宿舍，就殘蹟之上另築高台，其上在建西式洋樓，改稱安平古堡，此時臺灣城原貌盡失，空留一堵殘牆為歷史見證。（施添福，1999：48頁）然依日昭和11年（1936）栗山俊一繪製之復原圖推測，角（外）城似有內、外城壁，此外，除已經指定者外，當時外城尚有五段殘蹟。 隨時代變遷，主權更替（隨荷蘭時期至二戰後多次易名，前後依序為熱蘭遮城、臺灣城、王城、安平鎮城－安平城、紅毛城、磚城、赤崁城、和蘭城－荷蘭城、安平古堡等共十個之多。",
        "歷史沿革資料來源": "施添福《台灣地名辭書》1999；曾國恩建築師事務所《台閩地區第一級古蹟台灣城殘調查研究與修護計畫》",
        "登錄/指定理由": "本九處城郭，其中有確定為熱蘭遮城原構造物之一部分，為原熱蘭遮城三個城門之西城門及西北城門；另有為原角城西南角之黑得爾蘭稜堡遺蹟，可檢視原稜堡之規模與形狀，牆上並可能存有鄭荷砲戰之遺蹟，至為珍貴。",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "古堡段678、679、756、769、771、821、777-1、981、982、984、858、860、849、754、752、748、865等地號內",
        "經度": 120.160703074541,
        "緯度": 23.0019036661574,
        "所在地地號": "台南市古堡段古堡段678、679、748、865、752、754、756、769、771、772、777-1、821、849、858、860、981、982、984地號內",
        "創建年代-帝號": "明天啟年間",
        "創建年代-年號": "3年",
        "創建年代(西元)": 1623,
        "現狀": "城郭",
        "外觀特徵": "分述如後：其一隱於國勝路71、73、75、77、79號後民宅間，概與國勝路平行，推測應為角（外）城北側城牆殘蹟，約高2公尺，長38.7公尺，2公尺厚，牆上有一寬約2公尺，1.5公尺高門洞（曾國恩建築師事務所，1993：100頁）；二、三段分別藏身於國勝路67號及與其相連之棺材店間圍牆，二者總長約1.5公尺，皆約高2.7公尺，前者厚約0.5公尺，其分段長度不詳；其四位於西龍殿後，初步推斷，疑似角（外）城西南側稜堡殘蹟，約長15.15公尺，高5.4公尺，側立面呈梯形，下寬上窄，城厚不詳；另五、六兩段，前者是安龍壇東北面圍牆與國勝路67號為界，約長7.63公尺，高1.81公尺，城厚不詳，牆上開有葫蘆形門洞，觀構造用磚之尺寸、灰漿推測似非臺灣城殘蹟；後者乃國勝路75號前之外圍牆，約長3.18公尺，高2公尺，厚0.32公尺，多為花台所掩，難以窺其全貌。綜上所述，城殘蹟受限其夾於二宅間，縫隙狹小，無法容身測度其長、厚，未盡之處尚待進一步調查。",
        "室內特徵": "無",
        "使用情形": "自外部觀察，角（外）城內、外城壁磚面多處風化、髒污，牆身規模亦大小不一，舊貌皆已不復見。另其一隱於國勝路71、73、77、79號後民宅間殘蹟，表面多處野草攀升牆上，門洞也為居民以現代磚封閉；二、三段自外部觀察，保存情況大致良好，僅表面粉刷局部脫落；其四於西龍殿後外城壁殘蹟，其上蓋有違建，表面粉刷大多脫落，且遭附近居民破壞，除鑿有多處孔洞，尚附著有曬衣用之三角形鐵架。於五、六兩段前者保存大致良好，後者則多為花台所掩，難以窺其全貌。\n另位於今位於安平古堡內二處試掘坑其上設有棚架以為遮掩，沿試掘坑周邊則設置圍籬，避免民眾跌落，並設有解說牌以利教育宣導。內城北側半圓形稜堡基座、圓形基址及內城東北面殘蹟外圍則以綠籬供作屏障。其餘遺構則以殘蹟保存。",
        "附近景觀": "安平古堡、安平港歷史風貌園區",
        "土地使用狀況": "管理者：臺南市政府",
        "構造": "磚造",
        "材料": "磚",
        "簡介": "位於古堡街、國勝路、安平路85巷及安北路圍塑概成「L」形街廓內，分佈六段疑似臺灣城殘蹟，以下前四段疑似為角（外）城外城壁殘蹟，餘五、六兩段就分佈位置圖觀察，概分與北、西側外城壁平行，究其應屬角（外）城之內城壁殘蹟或居民拾廢棄臺灣城磚時所砌之圍牆，則尚待進一步研究調查。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南大正公園",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "歷史性圓環",
        "歷史沿革": "日明治44年(1911年)，台南市實施市區改正，受當時國際建築思潮影響，提出劃設有西門、東門、東門城、火車站前、民生綠園、後甲等圓環巴洛克式的都市計畫，開闢新式道路，周邊道路亦於焉成形。因園中原設有日人總督兒玉源太郎雕像，故曾名為兒玉公園，該雕像已改換為孫中山雕像。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.歷史意義：當時之都市計畫以此公園為中心馬路四射，安足以見證都市發展之痕跡。\n2.保存良好：見證臺南市都市計畫與都市發展之開放空間，部分門柱遺構尚存，是臺灣重要的歷史性圓環。 \n3.造型特殊：都市發展巴洛克街廓最重要，以圓環仍屬臺南市最重要地標。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "中山、民生、公園、中正、南門、開山、青年路交會處",
        "經度": 120.20505522025,
        "緯度": 22.9925825654948,
        "所在地地號": "台南市中山段一小段21、22、22-2、28地號內",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "44年",
        "創建年代(西元)": 1911,
        "現狀": "圓環",
        "外觀特徵": "1.圓形平面，空間由兩個植有草皮、喬貫木的綠色環帶及圓形水泥平台所構成，平台周邊環繞水池。\n \n2.入口兩處設置有方圓形花台，表面洗石子門柱，表面洗石子粉刷為主。 平台入口階梯兩側設置有方圓形花台，表面洗石子處理為主，四面有線條及浮凸於台身之圓形圖案組成之鏈狀裝飾。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "管理人：台南市政府",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "公園用地",
        "構造": "圓形水泥平台",
        "材料": "水泥",
        "簡介": "1.歷史意義：當時之都市計畫以此公園為中心馬路四射，安足以見證都市發展之痕跡。\n \n2.保存良好：見證台南市都市計畫與都市發展之開放空間，部分門柱遺構尚存，是台灣重要的歷史性圓環。 \n3.造型特殊：都市發展巴洛克街廓最重要，以圓環仍屬台南市最重要地標。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南神社事務所",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日治初期即有神社之興建，到了日昭和5年（西元1930年）軍國主義高漲，推行皇民化運動後，興建神社更成為總督府治臺的重要政策。日大正12年（西元1923年）所建的臺南神社，其社格僅次於臺北的臺灣神社。臺南神社事務所即為配合臺南神社而建，為神社職員辦公的空間，約建於昭和10年（西元1935年）至12年（西元1937年）間，同一時期興建的建築物尚有武德殿及其附屬建築。戰後，自民國42年（西元1953年）變更為忠義國小後，成為忠義國小辦公室、校長公館，後為附設幼稚園教室使用，臺南市政府於民國92年（西元2003年）公告為市定古蹟，民國99年（西元2010年）修復完工後，作為忠義國小圖書館使用。",
        "歷史沿革資料來源": "臺南市市定古蹟「原臺南神社事務所」調查研究與修復計畫",
        "登錄/指定理由": "1.原神社之事務所，置放禮器等物，今神社已不存，獨留事務所，為日治時期文化及宗教的具體見證。2.事務所結構完整，保存良好（原忠義國小幼稚園），格局特殊，富歷史意義。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永華里忠義路2段2號忠義國小內",
        "經度": 120.202524309851,
        "緯度": 22.9897185252144,
        "所在地地號": "南門段一小段1地號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "10~12年間",
        "創建年代(西元)": "1935-1937",
        "現狀": "「原臺南神社事務所」位址於臺南市忠義路2段2號（忠義國小西南面），其位置在原臺南神社之東、原臺南武德殿之南、孔子廟之西、大南門之北。於忠義路、府前路、南門路、友愛街、中正路所包圍之街廓，與一級古蹟「臺南孔子廟」及忠義國小禮堂(原臺南武德殿)為同一敷地上，屬於孔廟文化園區範圍，此地區亦為日治時期重要歷史建築之核心範圍。",
        "外觀特徵": "「原臺南神社事務所」為鋼筋混凝土造之1層樓建物，表面皆洗石子處理為主，整體由仿階條洗石子基座、採仿木構造設計屋身及屋頂3部分所組成。其屋頂為最常見的和式式樣，周圍為簡單的四坡屋頂、直到中脊部分為兩坡屋頂，此種形式之屋頂，日式稱為「入母屋」式屋頂（類似傳統建築的歇山式屋頂）。其屋身為仿木構建洗石子面，踢腳部分以洗石子收邊。正面外觀寬分4等分，中間為主要出入口，開有兩扇雙開門，左右皆各設有門扇，右邊如同主入口門，左邊為中間開門、門扇左右為固定式門扇。左邊凸出建築面，側邊開有1單扇門，作為凸出角間出入口，正面開有3扇窗，最左兩扇窗開口以仿石檁條處理。屋身背面外觀如同正面分割，唯在左側無凸出空間，其面開兩扇窗。屋身左面外觀中間開有1扇雙開門，兩側各設1窗；其凸出建築面則只設一簡單開窗。「原臺南神社事務所」之基座如同武德殿建築，一樣有抬高基座之作法，並各設有階梯通行。",
        "室內特徵": "「原臺南神社事務所」之主體建築為矩形平面，室內飾材主要以類似布紋的磁磚為主，其組成方式為面磚、收頭磚、轉角磚等。其地磚是無?的彩色水泥地磚，不只是全市古蹟僅有的地磚，修復過程中也以水泥中加彩粉，以仿彩色磁磚手法作成地磚，無?接軌，為高難度施工技術；也將原本沒有空調的事務所加裝電扇，並在山牆的氣窗使用百葉扇設計，以使古蹟再生活化能兼顧環境舒適度與節能減碳的環保效益。其室內隔間極為簡約，使用情形由原來的神社事務所，轉為校長公館，又作為幼稚園使用，而現在的使用狀況，為電子數位化圖書室。現圖書空間的南向牆面，可見一鑲嵌於壁面上之落成碑記，以日文漢字所記載的工事碑文，其文意顯現出此棟建築與神苑的關聯性及述明其為神苑營建過程中最終落成的建築物。",
        "使用情形": "忠義國小圖書館",
        "附近景觀": "臺南孔子廟、原臺南武德殿、原山林事務所、原臺南愛國婦人會館",
        "土地使用狀況": "忠義國小學校用地",
        "構造": "鋼筋混凝土、木混合造",
        "材料": "鋼筋混凝土、木",
        "簡介": "「原臺南神社事務所」為配合臺南神社所建，為日本傳統社殿風格樣式，依日本時代之營造慣例，建築體皆抬高於基地之上，塑造神聖建物的視覺感受。今神社已不存，獨留事務所，為日治時期文化及宗教的具體見證。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南州立農事試驗場辦公廳舍",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "今臺南區農業改良場，其址原為射擊場，後於日大正2年（西元1913年）搬遷至北區，該址於日大正12年（西元1923年）改設「臺南州立農事試驗場」，二戰後民國35年（西元1946年）易名作「臺南縣立農事試驗場」，翌年（西元1947年）再更名為「臺南縣立農林總場」，復又於民國39年（西元1950年）改稱「臺灣省臺南區農林改良場」，隸屬省政府農林廳，迄民國47年（西元1958年）始更名為「臺灣省臺南區農業改良場」，民國65年（西元1976年）各區農改場之畜牧業務劃歸臺灣省畜產試驗所，然業務區域維持不變，精省後改隸行政院農業委員會。創設於日大正12年（西元1923年）的臺南州立農事試驗場，就經濟型態而言，適值日在臺實施殖民統治，推行「工業日本，農業臺灣」政策，將臺灣當作日本內地糧食供應地，藉輸出農林產品賺取外匯的同時，也建構農業相關設施，如：嘉南、桃園大圳的開鑿，為日後臺灣農業發展奠下基礎。本場設有農藝部、育種部、農藝化學部、畜產部、病理昆蟲部及庶務部，依臺南州立農事試驗場歷任首長主要政績所載，並興築有辦公室、農藝化學實驗室、病理昆蟲研究室、作業室、網室、倉庫、宿舍、牧夫舍、牛舍、雞舍、綿羊及山羊舍、育雛舍、堆肥舍、飼料倉庫、及飼料調理室。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.歷史意義：農改場積累近百年，臺灣農業發展豐厚歷史蓄積，文化資產意義清楚。2.保存良好：就建築物本身的式樣格局有其特色及農改場產業的歷史意義，以及場內古木參天，並有美援所建的館舍，且所有館舍目前保存良好，均有列入市定古蹟的價值。3.造型特殊：在建物格構局，為日治時期非常特殊的建造，即不可替代。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "龍山里林森路1段350號",
        "經度": 120.221229794636,
        "緯度": 22.9836421477506,
        "所在地地號": "臺南市竹篙厝段1678-7、1678-63地號內",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "12年",
        "創建年代(西元)": 1923,
        "現狀": "迄92年底仍維持原用途的本場，自外部觀察，簷下增設落水天溝，牆身表面粉刷層局部剝落，廊道地坪有多道裂痕，保存情況大致良好，惟內部空間及結構尚待進一步調查評估。另西南隅有多部閒置的農業機具。",
        "外觀特徵": "為一3獨棟，坐東朝西的辦公室，以南側的廊道相連，皆1層樓高，應屬磚造，寄棟式（四坡水）屋根，面舖水泥瓦，正脊端部收鳩尾，垂脊採鬼瓦作收，內綴菊花飾。強調空間主從機能，呈現於平面，中棟作場長及秘書室，西棟是人事及副場長室，東棟為會計室，反映於立面，居中為首，入口型式及建築語彙與其他2棟略作區隔。3棟皆造型左右對稱，置中設對開圓拱門，直上方出挑有雨庇，惟中棟採大片水平出簷，下以2圓柱支撐，餘則呼應圓拱，順勢外伸，兩側等具開矩形窗，別於東、西棟運用內縮之壁體與外凸的立柱，進退之間，強調其垂直向度，中棟以表面深色油漆處理的基座、淺色外牆與屋頂組成，沈厚穩重，二者相異其趣。辦公室周邊尚有依合院概念，配置之倉庫、考種室、作業研究室等建物，自外部觀察推測，應為不同時期陸續興建，其共同圍塑出的中庭內，偶可見曝曬的落花生。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "管理者：臺南縣農會",
        "附近景觀": "臺南州立農事試驗場宿舍群",
        "土地使用狀況": "目前無使用",
        "構造": "磚造、水泥瓦",
        "材料": "磚、木",
        "簡介": "「原臺南州立農事試驗場辦公廳舍」位於東安坊文化園區範圍內，為府城文教重鎮。其文化資產價值就其歷史定位而言，在歷經了日治時期的「臺南州農會附屬農場」及「臺南州立農事試驗場」，至二戰後的「臺南縣立農事試驗場」、「臺南縣立農林總場」、「臺灣省臺南區農林改良場」，直至現今的「臺灣省臺南區農業改良場」之時代與環境變遷之下，所遺留下來的僅剩辦公廳舍與五棟判任官舍；此宿舍群的存在成為已日本文化深耕臺灣早期農業社會的最佳證明。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南運河安平海關",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "清咸豐8年（西元1858年）清政府與英、法、美、俄國，簽訂「天津條約」，規定各埠成立劃一的海關。臺灣於「天津條約」中開埠後，設置淡水關及臺灣關，一共開放4個口岸，兩正口及兩外口，滬尾和雞籠合稱淡水關，打狗和安平合稱臺灣關。日明治28年（西元1895年）日本接收臺灣後於10月28日設立安平稅關。隔年，臺灣改適用日本與各條約國之協定，允許各國人民和船泊，在安平、滬尾、雞籠、打狗等四個通商口岸，自由往來，居住經商。日明治34年（西元1901年）將4處稅關裁減為淡水及安平2處，統一全島稅關事務。打狗改為支署，歸安平稅關管轄。日大正15年（西元1926年）臺南新運河開通。日昭和5年（西元1930年）安平海關移至新運河安平船塢，原海關建物設置安平水產學校。西元1945年國民黨政府於臺灣分置臺北、臺南兩關，安平海關改設財政部臺南關臺南支關安平支所。民國58年（西元1969年），海關總稅務司署將臺北關分為基隆與臺北兩關，臺南關改高雄關，設置臺南支關安平支所。民國67年（西元1978年），安平支所移至新安平港，原安平海關建築閒置。民國92年（西元2003年）原安平海關指定為市定古蹟。民國94年（西元2005年），原臺南運河安平海關，設置運河博物館。",
        "歷史沿革資料來源": "臺南市市定古蹟舊關稅局原臺南運河安平海關及週邊環境整建工程工作報告書",
        "登錄/指定理由": "1.見證安平港開港歷史、運河興衰，具歷史意義與價值。2.昔掌進口驗關，臺南運河之安平碼頭在其側，為日式機關辦公廳舍之典型建物。3.位居進入安平要津，可以成為發展安平的窗口單位，具有潛力。4.此海關建築其主要的歷史意義在於見證臺南安平貿易史，而為當時貿易的窗口。其屋前的榕樹及環境可與未來開闢的公園並存，故值得保存下來，並再利用。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "安平路97-15號",
        "經度": 120.163940537269,
        "緯度": 22.9985068915963,
        "所在地地號": "妙壽段98地號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "15年",
        "創建年代(西元)": 1926,
        "現狀": "民國94年（西元2005年）2月，原臺南運河安平海關設置運河博物館此建築其主要的歷史意義在於見證臺南安平貿易史。其屋前的榕樹及環境與開闢的公園並存，故值得保存下來，並再利用。",
        "外觀特徵": "本建築物是屬於和式屋架多於洋式屋架的「和洋混和式構造」。而天花板均為普通常用之形式，計有3種；即「木企口板天花板」主要位於營業廳、及後面部分餐廳等房間，辦公室、廁所等房間則採用「木框架釘甘蔗天花板」，室外部分簷口四周外圍則為「封(風)簷天花板」。本關稅之主體結構是採紅磚承重牆，外牆開窗甚多，此方面對於磚結構較不利，其窗臺與窗楣處以水泥粉飾之假石塊裝飾，另外牆基臺度亦作粉刷面，行成一紅白分割之韻律效果，也是這一時期之典型樣式。",
        "室內特徵": "目前零星存在於關稅之內外部分設施有：營業廳內之木櫃檯、述說昔日「臺南支關」的官銜牌證、維護土地界址的小泥樁「財政部高雄關臺南支關」，與紅磚圍牆之保存等等。以及屋頂2支突出的煙囪，仍然述記著昔日進出口繁忙景象，不分晝夜的作業盛況。水泥樁界址及圍牆都是標明地界不容惡鄰侵犯的實物，如今物換星移，有界址、圍牆都因時代變化不需要而丟棄。在本次修復工程中，也予以重豎作為展示，藉以述說過去。",
        "使用情形": "管理人：臺南市政府",
        "附近景觀": "安平古堡、林默娘公園、遊憩碼頭、安平港",
        "土地使用狀況": "委外經營再利用。",
        "構造": "紅磚承重外牆配合和洋木屋架系統",
        "材料": "木、磚",
        "簡介": "位於臺南運河安億橋旁廣四預定地上的安平海關現址，於1926年興建完成。昔日掌管進口驗關，為當時貿易窗口，安平碼頭位於其側，見證了安平港開港之歷史與運河興衰，具歷史意義與價值。",
        "審查委員": null
    },
    {
        "個案名稱": "原安平港導流堤南堤",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "堤閘",
        "歷史沿革": "臺南附近海岸，由荷蘭時期起，經明鄭至清道光2年約200年之期間，安平是一座與臺灣本島不相連接的小島，安平與臺南海岸之間海面，當時稱為臺江灣，古代大型艦船均能進出，水深約在五～六公尺左右。安平為一連串沙洲之一，原名一鯤鯓，安平以南至現在之二仁溪口附近，另有六個沙洲，七個沙洲各稱為一鯤鯓至七鯤鯓，安平以北隔一水道，與北線尾沙洲相望，此水道為進入臺江灣之要道，荷蘭人建築熱蘭遮城（安平古堡）扼守。北線尾之北，隔鹿耳門與隙行港沙洲相望，亦為進入臺江灣要口。\n 安平舊港口海岸，皆是砂質形成地，大雨時洪水由上流帶土砂流下，受臺灣海峽風浪抵滯，沉積為細長沙洲，南至臺南市下鯤鯓，北連新豐郡安順庄（現安南區），雖成港灣，因四季風浪洪水變化異常，兩處通水處(即舊安平港口)隔水闊約四百公尺，而港口全為淺者沙洲，常起波浪。其間雖有水道，但潮汐時最淺處只不過一公尺左右，且時起變化，風浪後水路位置全變，原有舊港口直線向東通至臺南市舊運河，受土砂之堆積，於滿潮時小舟難行，最後成為臺南市排水溝。 舊運河之咽喉鹽水溪下流至港口間每受洪水流砂堆積，阻塞舟路，運河之價值大失。乃從事港口改良。 日昭和6年（西元1931年）擬於舊港南方1公里，切割鯤鯓半島連接新運河，開築安平新港。日昭和10年（西元1935年）10月開工，經2年5個月，於日昭和13年（西元1938年）3月竣工。築有南北兩座導流堤，長約100公尺，堤內再築甲乙水路護岸。雖然規模不大，但是比舊港口的水深，低潮時水深3公尺，新港幅員100公尺，臺南、澎湖間航行的貨客機帆船及船舶，在干潮時可自由出入。港口南北岸興建有水路護岸，岸端為長160公尺導流堤二條，南北導流提前端設標示燈。從此新港取代舊港，暫時恢復安平港原有威勢，但是位於新港北端的鹽水溪河沙淤塞與河床變動，成為安平港及安平繁榮之致命禍源。 每當雨季洪水氾濫，大量淤砂挾至下游，河口填成一片浮陸，至民國36年（西元1947年），河道南侵20餘公尺，幾將安平切成兩斷，新港口與運河淤成淺溝，不但大型船舶無法入港，小型漁舟也只能於漲潮時進出，安平由國內外港貨吞吐之盛市變成蕭條冷落之小村，安平港也由船舶雲集之海港變成小型漁舟出入之淺水道。 安平港係為臺南市唯一吞吐港，港市興衰關係臺南市繁榮，民國38年（西元1949年），由高雄港務局負責派船挖泥浚深，但是效果不佳。僅能維持五十噸以下船舶出入，外海泥砂淤塞越來越嚴重，長久以後將成廢港，整建安平港乃今日繁榮臺南市急待進行之工作。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.歷史意義：見證安平漁業發展。\n \n2.保存良好：歷經60餘年歲月，導流堤仍相當完好。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "舊安平港海邊",
        "經度": 120.149380144184,
        "緯度": 22.986471988886,
        "所在地地號": "無地號(台南市漁光里海濱)",
        "創建年代-帝號": "光復以後",
        "創建年代-年號": "(二戰後)",
        "創建年代(西元)": 1938,
        "現狀": "此導流堤當年係為維持運河與外海間船舶進出通行之航道而設，其斷面結構係以60*80公分，長13.5公尺之RC版樁斜向間隔配置，版樁上再打設混凝土堤面，寬約2.5公尺，前端設置直徑約5.5公尺圓形標示燈基座。本古蹟約17-21公尺，堤頭段水深約EL-7.0公尺，堤面高程+2.9公尺。",
        "外觀特徵": "雖然規模不大，但是比舊港口的水深，低潮時水深3公尺，新港幅員100公尺，臺南、澎湖間航行的貨客機帆船及船舶，在干潮時可自由出入。港口南北岸興建有水路護岸，岸端為長160公尺導流堤二條，南北導流堤前端設標識燈。本古蹟約17-21公尺，堤頭段水深約EL-7.0公尺，堤面高程+2.9公尺。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "堤岸",
        "附近景觀": "安平港歷史風貌園區",
        "土地使用狀況": "大正十一年(西元1922年)新運河開鑿，籌建新港口，至大正十三年竣工。在改良工事時，因為工程關係，改築堤防阻塞水道，使其與鹽水溪斷緣，但又遭洪水危害，至麻黃林一帶，被鹽水溪之流砂埋沒，淤積為浮陸，因此舊港已不成港口，終不適船舶之出入。 \n 安平港價值已完全喪失，昭和六年（西元1931年），擬於舊港南方一公里，切割鯤鯓半島連接新運河，開築安平新港，昭和十年十月開工，經二年五個月，於昭和十三年三月竣工。",
        "構造": "鋼筋混凝土造",
        "材料": "鋼筋混凝土",
        "簡介": "興建於日昭和13年（西元1938年），係當年為維持運河與外海間船舶進出通行之航道而設築，有南北兩座導流堤，長約100公尺，堤內再築甲乙水路護岸。",
        "審查委員": null
    },
    {
        "個案名稱": "金華府",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "金華府位於今臺南市西區民權里神農街71號，據《臺南州寺廟台帳》及《臺南州祠廟名鑑》之記載，本廟創立於清道光10年（西元1830年）。當時居於北勢街（今神農街）70餘名許姓里人，將自家鄉福建海澄攜帶來台的文衡聖帝，供奉於一般民宅中，尚未成廟。清同治13年（西元1874年），許修?據出三佰元購得民屋（今神農街74號）奉祀，清光緒14年（西元1888年）同街許姓里人捐獻重修，至此方有正式的廟宇成立。日大正2年（西元1913年）第31保保正許藏春為發起捐金將廟遷移至正對面現址（日治時期為永樂町二丁目240番地，今神農街71號）改建，同年12月興工，翌年（日大正3年，西元1914年）3月竣工。大約民國36至37年（西元1947~1948年）左右，金華府進行另一次較大幅度的整建而呈現今之規制與格局，其中大木作部分由匠師林離先生負責，泥塑及剪黏部分則由安平地區的匠師擔任。民國88年推動「臺南市神農街歷史空間再生工作計畫」，民國91年金華府列為歷史建築，民國91年12月指定市定古蹟，為神農街最具代表性建築物並有保存維護的依據，民國98年（西元2009年）12月31日完成金華府修復工程。",
        "歷史沿革資料來源": "臺南市市定古蹟金華府調查研究與修復計畫",
        "登錄/指定理由": "１.位於舊北勢街（現為神農街）上，始建於1830年，迄今177年，歷史悠久。\n２.為五條港5大族群許性的守護廟，見證臺南市五條港發展歷史。 \n３.三川殿、拜殿、正殿3層次傳統格局不缺；牆堵泥塑、龍虎壁、乳釘、木雕均甚為精美。 \n４.以「府」為名，且為街屋型廂房，有其獨特性。五條港區少數保存原貌之社區型傳統廟宇。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "神農街71號",
        "經度": 120.196543657966,
        "緯度": 22.9973676497903,
        "所在地地號": "永安段923地號",
        "創建年代-帝號": "清道光年間",
        "創建年代-年號": "10年",
        "創建年代(西元)": 1830,
        "現狀": "金華府前鄰街道，面寬及縱深均不大，但仍維持三川殿、拜殿及正殿3個層次的傳統格局，而其也是臺南市少數以「府」為名的廟宇，此名也表達了其屬於王爺廟宇之特質。由於是屬於地方性之廟宇，所以外地信徒不多，因此金華府逐漸凋零，直到這兩年來才因北勢街（今神農街）重新受人關注，而使得金華府再次引人注意。正殿之中馬李二王爺居前，文衡聖帝居後神像值得一觀。拜殿兩側之龍虎堵雖係後來整修之作，但仍簡樸有趣。",
        "外觀特徵": "金華府前方緊鄰神農街，因前無腹地故無廟埕。建築體之格局為二殿式ㄇ字型平面，空間自前而後依序為前殿、拜殿及過水、正殿。前殿為出步起之構成，以三開間之牌樓面及板門作為內外空間界定，兩側與鄰房共用壁體。拜殿與過水居前殿與正殿之間，扮演著兩殿間過渡之空間，並作為廟宇內通風採光之主要機制，類似民宅的中庭與天井功能。中央之拜亭，亦為前、正殿連通之走道，其木構架之單元組織較正殿簡單，採減柱方式直接將兩側通構件置放於前殿與正殿的壽樑上。拜亭屋頂採捲棚形式，楹仔為偶數。過水上方無罩頂之龍虎井使大量光線得以射入，為建築體主要的採光源，兩側牆身下段設龍、虎2堵。",
        "室內特徵": "金華府內的裝飾依其施作方法與材料來分類，可分為木雕、石雕、洗石子飾、泥塑、剪黏、採畫及書法。其中木構造之使用雖不主用於承重，但前殿之疊斗式構架仍十分精采，木雕之工藝表現水準亦高，為金華府廟宇整體裝飾之精華，如吊筒、雀替、步通、員光、瓜筒、神龕等構件。泥塑方面大致上位於檐牆之兩側牆堵、龍、虎堵上方及正殿之牆堵上，檐牆之身堵以二人形為主。水車堵上方採用「憨番扶柱頭」，其身微蹲，以肩扛著頂端之墀頭。金華府內現存之彩繪僅少數能判別及局部圖樣，大多屬於為材料上色的形式。民國97年〈西元2008年〉修復時，如身堵泥塑、水車堵邊框及彩繪修復風化剝落嚴重，分別由泥塑匠師王武雄及畫師潘岳雄執筆，共同進行仿作修復工程。",
        "使用情形": "廟宇",
        "附近景觀": "風神廟、接官亭、神農街",
        "土地使用狀況": "私有",
        "構造": "磚、木混合式構造",
        "材料": "木",
        "簡介": "金華府位於舊北勢街上，創建於清道光10年（西元1830年），為當地許姓人士所建，主祀文衡聖帝(即關帝君)及馬李兩王爺，清光緒14年（西元1888年）由同街許姓里人捐獻重修。歷年亦有修繕，但大抵保持原貌，為五條港5大族群許姓的守護廟，迄今177年，歷史悠久，在臺南市多數廟宇都已翻新的情況下，金華府反而顯得古樸。",
        "審查委員": null
    },
    {
        "個案名稱": "安平市仔街何旺厝",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "宅第",
        "歷史沿革": "安平何傳祖厝建於1920年代（大正年間）；民國60年代，畫家席德進曾居住於此作畫，民國84年（西元1995年）延平街面臨拆除，此屋曾為保存論戰之重要據點，並且以「臺灣屋」重新命名，成為藝文空間。民國88年（西元1999年）臺南市文化資產保存協會與何家協議，將其改為「安平文化資產館」，做為展示安平文化資產之重要窗口。\n 安平何傳祖厝是安平延平街（臺灣第一街）上極為特殊的一棟古厝，其原為永豐餘創辦人何傳家族的祖厝，建於日大正年間，為成功企業家的祖厝、延平街昔日的新式建築、今日老街中的舊建築，轉型為「安平文化資產館」，對於歷史、建築、文化與安平地區的觀光發展有其意義與價值。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1、成功企業家的祖厝、延平街昔日新式建築、今日老街中的舊建築，以及轉型成為「安平文化資產館」，對於歷史、建築、文化與安平地區的觀光發展有其意義與價值。\n2、此屋乃安平舊聚落中現存狀況最佳的建築，其見證了安平老街的街屋歷史，且已故名畫家席德進曾居於此地作畫，更具意義。 \n3、安平何傳祖厝之創建年期久遠，其建築具有歷史意義及再利用之價值，臺南市文化資產保護協會在此使用多年，文化活動頻繁，人文薈萃，已具古蹟今用的啟用。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "延平街86號",
        "經度": 120.162752002014,
        "緯度": 23.0007701887484,
        "所在地地號": "石門段1136地號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1920,
        "現狀": "安平何傳祖厝為街屋型制之住宅，面寬狹小，建築樓高二樓，中間以小而陡之樓梯相連，現由臺南市文化資產保護協會與何家協議，將其改為「安平文化資產館」，作為展示安平文化資產之重要窗口。",
        "外觀特徵": "安平何傳祖厝為街屋型制之住宅，面寬狹小，建築樓高二樓，中間以小而陡之樓梯相連，極為特殊。立面開口部為為三開口，屋簷以山牆為頂，中心置有勳章飾佐卷花草之裝飾，牆面以米黃色之洗石子為建材，窗戶分隔與階狀山牆均帶有1920年代藝術裝飾風格之特質。整棟古厝從街道往內退縮，形成一小庭院，在整條街道上獨樹一格。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "安平文化資產館",
        "附近景觀": "安平港歷史風貌園區",
        "土地使用狀況": "私有",
        "構造": "鋼筋混凝土加強磚造",
        "材料": "鋼筋混凝土、紅磚",
        "簡介": "本建築為成功企業家的祖厝、延平街昔日的新式建築、今日老街中的舊建築，並於今轉型成為「安平文化資產館」，對於歷史、建築、文化與安平地區的觀光發展有其意義與價值。此屋乃安平舊聚落中現存狀況最佳的建築，見證了安平老街的街屋歷史，且已故名畫家席德進曾居於此地作畫，更具意義。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺灣總督府專賣局臺南出張所",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日政府於明治34年（西元1901年）設臺灣總督府專賣局，專賣局下再設支局，日治時期臺南支局機構有二，一是日明治34年至日大正11年（西元1901年至西元1922年）之間，位於鹽埕的臺南支局（今市定古蹟「原臺灣總督府專賣局臺南支局」）。一為日大正13年（西元1924年）以後之臺南支局，即今「原臺灣總督府專賣局臺南出張所」。\n日明治32年（西元1899年）3月實施鹽專賣，臺灣鹽務局官制發佈，全臺設20個「鹽務局」負責食鹽事業管控，同年4月26日設立臺灣鹽務局臺南出張所，處理鹽之收購及販賣事宜；日明治34年（西元1901年）5月23日將鴉片、鹽、樟腦專賣統合設立專賣局，「臺南鹽務局」隸屬專賣局鹽務課並改稱「臺灣總督府專賣局臺南支局」，此「臺南支局」位於臺南州臺南市鹽埕，負責處理鹽之專賣事務；今位於北門路的「臺灣總督府專賣局臺南出張所」係於日明治34年（西元1901年）12月24日，臺灣總督府以告示第143號設立，設立之初尚未擁有辦公廳舍，而是向臺南廳及臺南郵便局租用。 日明治38年（西元1905年）4月1日開始實施煙草專賣，「臺灣總督府專賣局臺南出張所」乃於臺南市北門町二丁目二番地興建辦公廳舍，即今台灣菸酒公司臺南營業處位址。 日明治39年（西元1906年）11月28日，專賣局臺南出張所新建廳舍啟用，並增加煙草製造、保管、販賣等事務以及負責監督臺南之煙草承包商，並掌理南部一帶之配給、販賣事務。 日明治40年（西元1907年）3月，鐵道部正式將原屬鐵道部停車場用地的「臺南市甲七?二番」共七分二厘八毫的鐵道用地轉給臺南出張所做建物用地永久使用。 專賣局臺南出張所擔任製造煙草之年代並不長，可概分為兩階段。第一階段為日明治38年至日明治44年（西元1905年至西元1911年）之間，此時因煙草專賣乃倉促實施來不及準備，供臺灣人吸用的「臺灣刻」之製造事務委由外包，分為臺北、臺南兩處。專賣局於日明治42年（西元1909年）3月廢止保管阿片煙以及藥品試驗事務，臺南出張所乃成為單純處理煙草事務之官署。第二階段則是於日大正10年至日大正12年（西元1921至西元1922年）之間；此階段因第一次世界大戰期間日本經濟界呈現一片繁榮景象，乃設置「專賣局臺南分工場」從事煙草製造。但推出後並未受到消費大眾青睞，乃於日大正11年（西元1922年）11月廢止。 日大正11年（西元1922年）7月1日實施酒類專賣，同年10月裁撤「臺南出張所」改設「臺南支局」，管轄區域有臺南市、新豐郡、曾文郡、新化郡、北門郡；由單純負責煙草專賣業務之機構，轉變為負責煙草、酒、鹽等專賣業務之機構，當時支局內之從業人員主要有副參事1人、書記8人、技手2人、雇員29人，共計40人，職工48人。所掌理的事務與酒類專賣有關者可分為「酒類及酒精的製造、買賣、保管、引渡、檢查、取締其他酒類及酒精專賣相關事項」及「白麴、紅麴、酒母及未過濾酒之取締相關事項」二類。 日大正13年（西元1924年）12月專賣局制度改正，其下各出張所乃獨立皆由臺灣總督府專賣局監督，「臺南支局」之行政管轄範圍乃趨單純。 民國34年（西元1945年）11月「臺灣省專賣局」改組成立後，「專賣局臺南支局」隨之改為「臺灣省專賣局臺南支局」，掌管菸草、酒等的產製、購運、銷售等業務。 民國36年5月「臺灣省專賣局」改為「臺灣省菸酒公賣局」後，更名為「臺灣省菸酒公賣局臺南分局」，辦理臺南縣市之菸酒配銷業務。 民國91年7月1日，「臺灣省菸酒公賣局臺南分局」改組為「臺灣菸酒股份有限公司臺南營業處」，掌管購運、銷售菸酒業務。",
        "歷史沿革資料來源": "財團法人成大研究發展基金會，《臺南創意文化園區建築與環境使用需求調查既整體規劃》，2004",
        "登錄/指定理由": "1、歷史意義：此建築為日治時期專賣局之地方層級辦公室，為磚造小型廳舍之代表。\n、保存良好：建築保有舊貌，庭園猶存，與鐵道景觀相輝映。2昭和年間「昌南土」碑應予保存維護。 \n3、造型特殊：其左右勾轉處頂突出扇形并有三線條雕繪，與台北專賣局建構相同。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "北門路2段10號",
        "經度": 120.212831337846,
        "緯度": 22.9989780444898,
        "所在地地號": "臺南市公園段54地號內",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "34年",
        "創建年代(西元)": 1901,
        "現狀": "日治時期紅磚建築，平面呈ㄇ字型，其範圍除建築物本體外，亦涵蓋其東側之池水庭園及古樟木等，門窗格局與原臺南地方法院相仿，目前保存良好。後方有日式庭園，並有「昌南土」石碑及石獅、石板，一併涵蓋在範圍內。",
        "外觀特徵": "本棟建築坐東朝西，呈ㄇ字型配置，為一棟單層清水紅磚造的建築。正立面主入口及兩側為三角形山頭，山頭內的圖樣為簡單放射形式的線板式樣，與臺北的專賣局雷同。牆身搭配圓拱形式的開窗面及寄棟造的水泥瓦屋頂。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "主要為辦公廳舍辦公行政區和倉庫兩大用途。",
        "附近景觀": "臺南火車站、重道崇文坊",
        "土地使用狀況": "國有財產局",
        "構造": "磚造",
        "材料": "紅磚",
        "簡介": "日治時期臺南支局機構有二，一是日明治34年至日大正11年（西元1901年至西元1922年）之間，位於鹽埕的臺南支局（今市定古蹟「原臺灣總督府專賣局臺南支局」）。一為日大正13年（西元1924年）以後之臺南支局，即今「原臺灣總督府專賣局臺南出張所」。本建築為日治時期專賣局之地方層級辦公室，是磚造小型廳舍之代表，建築保有舊貌，庭園猶存，與鐵道景觀相輝映。日政府於明治34年（西元1901年）設臺灣總督府專賣局。此建物應係同年間所建，為ㄇ型紅磚建構，其左右勾轉處頂突出扇形并有三線條雕繪，與臺北專賣局建構相同。",
        "審查委員": null
    },
    {
        "個案名稱": "西市場",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日人治臺之初，有感於臺灣傳統市場衛生條件不佳，乃著手興建新的消費零售市場，西市場即是當時臺南最重要的現代化商業設施之一。第一代西市場建於日明治38年（西元1905年），位於當時之西門町四丁目（今西門路、中正路與正興街、國華街之街廓），原為木造建築，日明治44年（西元1911年）8月因風害毀損而重建，故現存之鋼筋混凝土建築本體是第2代，於日大正元年（西元1912年）12月完工，使用至今。臺南西市場是當時南臺灣最大市場，販賣各種雜貨及蔬菜貨品，一共有數十個攤位。臺南人俗稱其為「大菜市」。日大正9年（西元1920年），因風害損毀而重建。日昭和8年（西元1933年），日人為了增進銀座之商業，乃於西市場周圍建築店舖，稱為「淺草商場」，商場內有各式商店。臺南市政府有感於西市場對地區之產業、人文、歷史，甚至整個臺灣近代市場發展皆具有重大意義，於民國92年（西元2003年）5月公告「西市場」本館及「西市場外廓專賣店第2期」為市定古蹟。",
        "歷史沿革資料來源": "臺南市市定古蹟「西市場」及「原臺南州青果同業組合香蕉倉庫」修復調查研究計畫",
        "登錄/指定理由": "1.西市場於1902年重建，為南台灣最大現代設備之市場，仍可見其昔日之風貌。\n2.就臺南市而言，西門市場具有其歷史意義，尤其在都市發展史上。應值得保存下來。 \n3.屋頂為馬薩風格，上有老虎窗，入口有圓山牆，極具特色。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "西門路、中正路、正興街與國華街街廓",
        "經度": 120.198210406685,
        "緯度": 22.993952587746,
        "所在地地號": "臺南市西區西門段四小段相關地號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "9年",
        "創建年代(西元)": 1920,
        "現狀": "如今日治時期建物存留下來的計有「西市場本館」、「廣場噴水池」、「原新高製糖株式會社冷藏庫」（「西市場冷凍庫」）、「西市場魚賣店」、「西市場外廓賣店第二期」（「舊西海岸餐廳」）、「淺草商場」（「今西門商場」）以及「原臺南州青果同業組合香蕉倉庫」（「今香蕉倉庫」）等7處。在全市各日治時期市場均拆除重建之際，臺南西市場之歷史意義尤其特殊。",
        "外觀特徵": "「西市場本館」主體建築之外部地坪可見於四周犬走部位，主要以磚材鋪設而成，其屋身可分為外部牆面及內部牆面。主體建築外部牆面共有8面，內部牆面則以東、北兩翼之各賣店為一單元。西市場主棟建築的西南側為該建築的正立面，東、北向各伸出一翼，形成L型的配置關係，中央主體最高呈現出主入口的意象。北翼與東翼牆面除了正背立面外，此兩翼側立面則各設有次入口，其立面造型依室內空間性質而分割為三開間，中間走道位置即入口造型，運用了西洋風格語彙如拱形山牆、拱心頂石、圓窗、托架等；左右開間窗則是逐層退縮牆面變化，窗戶開設於中。東北翼外牆面窗戶為左右?拉方式，頂部設有氣窗可向外推出，皆為木造窗框，氣窗上部有拱頂石裝飾。西市場主棟的屋架現已遺失不存，型式無從確認。東翼與北翼之屋架形式為中柱式屋架，主要構件可分為人字樑、水平大樑、斜撐桿、水平隅撐、桁條等等。「西市場外廓賣店第2期」，此建築結構體主要由磚造（牆體）與鋼筋混凝土（樓板與開口部楣樑）建構而成。中央棟建築3層樓高，西翼2層樓高，原為兩層樓的南翼現改建為3層。牆體主要為磚造，建築外部裝修材以洗石子與十三溝面磚為主，於開口與出簷周圍有渦旋裝飾。整體建築中較鮮明的特色為立面之水平出簷。西翼1樓倉庫空間之RC天花格架形式較為特殊。",
        "室內特徵": "其平面組構為L型配置，可區分為中央棟、東翼和北翼3大部分。主要出入口設於中央棟，兩側皆可進出，樓高2層，有2座樓梯可上下連通。東、北2翼以中央棟與中央走道連結，各設有3處次要出入口。中央走道的部分則為挑高2層樓的空間，兩側為販售攤位，以方形鋼筋混凝土柱來劃分，並設有物品陳列臺，東翼主要為魚、鳥、獸肉之賣店；北翼則為蔬果、雜物等賣店。西市場本棟尚留有一些年代久遠的賣店物品陳列臺，早期所設置的臺子使用範圍較小不易使用，故現在市場內的店家皆保留原陳列臺的原貌，於上方再加上石造平臺，以符合現今之使用機能。於古蹟本體外部亦保留了一些具歷史價值的構件與文物，如抽取地下水的汲水器，設置在古蹟本體東翼的南側及北側，北側僅剩下基座部分，南側則保留完整；於東翼南、北側之外部牆面上可見幾處日治時期所留存的落水管，目前僅剩下一段段的水管原件；位於古蹟本體南側之魚賣店，乃是日治時期所保留下來的，與內部空間之陳列臺外觀相似，外部以磁磚拼貼或洗石子，更於磁磚上施作彩畫，磁磚上並有業者落款，此種彩繪彩磁一般常見於民宅或廟宇空間作為裝飾，於商業空間出現者較少案例，因此可見其珍貴。目前3棟古蹟之通風方式仍沿用創建時之規劃採用自然換氣。「原西市場本館」利用臺度下的氣窗、窗戶、上部氣窗及高聳屋頂上的氣窗，形成風力換氣與重力換氣相互循環的舒適環境。",
        "使用情形": "市場",
        "附近景觀": "內有原臺南州青果同業組合香蕉倉庫、海安路藝術街",
        "土地使用狀況": "臺南市政府建設局",
        "構造": "以鋼筋混凝土為材料，柱樑外露",
        "材料": "鋼筋混凝土",
        "簡介": "臺南西市場落成之時是南臺灣最大之市場，歷經近百年的轉變，由日治時期公設消費市場（零售市場）至二戰後（約民國40年代）改稱西市場，每一階段都存在著豐富的歷史文化記憶。臺南市政府有感於西市場對地區之產業、人文、歷史，甚至整個臺灣近代市場發展皆具有重大意義，於民國92年（西元2003年）5月公告該建築為市定古蹟。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺灣總督府專賣局臺南支局安平分室",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "建築物",
        "歷史沿革": "日明治32年（西元1899年）日政府實施「食鹽專賣制度」，日明治34年（西元1901年）5月正式成立「臺灣總督府專賣局」。日大正8年（西元1919年）7月於安平設立臺灣製鹽株式會社，獨占煎熬製鹽技術。日治時期，臺南地區的鹽務場，共有4個，包括安平、鹽埕、安順、灣裡4區，早期是屬於臺灣總督府專賣局鹽務課所屬。日大正11年（西元1922年）4月鹽務課設立「臺灣總督府專賣局安平支局」，同年11月，更名為「臺南專賣支局安平出張所」，下屬單位有「灣裡鹽分室」、「鹽埕鹽分室」及「安順鹽分室」。日大正13年（西元1924年）12月，臺灣總督府專賣局精簡組織，將「臺南專賣支局安平出張所」改制為「臺灣總督府專賣局臺南支局安平分室」，與「安順分室」和「鹽埕分室」（整併了原「鹽埕鹽分室」和「灣裡鹽分室」）為平行單位，共同隸屬於「臺灣總督府專賣局臺南支局」。",
        "歷史沿革資料來源": "臺南市市定古蹟原「臺灣總督府專賣局臺南支局安平分室」暨周圍環境調查研究與修復計畫",
        "登錄/指定理由": "1.歷史意義：日明治32年（西元1899年）日政府實施食鹽專賣，日明治34年（西元1901年）5月設專賣局。日大正8年（西元1919年）6月設立臺灣製鹽株式會社獨占煎熬製鹽。\n2.保存良好：此乃臺南支局於西元1922年成立之安平出張所，至今仍保存完整的建築格局與外貌。 \n3.造型特殊：就建築的特色而言，此木構建築與一般的日式宿舍不盡相同，在產業建築上，算得上獨樹一格，實值得保存。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "古堡街196號",
        "經度": 120.156381312166,
        "緯度": 23.0023816421727,
        "所在地地號": "台南市古堡段253地號內",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "11年",
        "創建年代(西元)": 1922,
        "現狀": "在二戰後初期改建為宿舍區，目前僅餘安平分室廳舍尚存，其日式西洋風味的建築格式，仍然保存相當完整，以鹽業建築來說，稱的上是獨樹一格。臺南市政府已於民國99年1月21日修復完工。",
        "外觀特徵": "安平分室建築形貌屬於日治初期「和洋折衷風格」，外觀為雨淋板構造，建築體以木構為主。屋頂承襲日式傳統屋頂，內部天花板為天井造型。玄關使用日式傳統唐破風形式配合西洋柱式，抬高的基座則採用日式建築常見的磚砌型式。",
        "室內特徵": "本建築最具價值的地方在於牆體，牆體是構成日式木造建築屋身的另一個結構元素，也是抵抗水平載重的主要結構元素之一。本建築牆體的構法共有三種：「雨淋板牆」主要用於外牆的外側；「板條灰泥牆」運用於前棟辦公空間的部分；「編竹夾泥牆」則用於後棟的附屬建築中。",
        "使用情形": "委外招商，將作為旅遊資訊、餐飲及販賣安平港風貌園區之創意商品及地方辦手禮等服務。",
        "附近景觀": "德記洋行暨安平樹屋、湖濱水鳥公園、歷史水景公園、東興洋行",
        "土地使用狀況": "目前有安平分室及其原附屬之儲藏室共兩棟建築，由臺南市政府文化觀光處經營管理。",
        "構造": "日式木構造建築",
        "材料": "磚木構造",
        "簡介": "本建築為臺灣總督府專賣局臺南支局於1922年成立之安平支局，後為精簡組織，改名為「臺灣總督府專賣局臺南支局安平分室」。昔日，在鹽產業頂盛時期，緊鄰安平分室東向的是煎熬鹽試驗工廠，北面為儲藏室、真空鹽工廠及高大的煙囪；西向為鹽區倉庫。二戰後初期，「安平分室」事務室旋即改為宿舍，提供鹽務總局的家眷進駐。至今仍保存完整的建築格局與外貌。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺灣總督府專賣局臺南支局",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "二戰後為臺灣製鹽總廠臺南鹽場鹽埕場務所，根據文獻，西元1665年明鄭時期，鹽埕即有曬鹽場，當時稱為瀨口鹽場，可能是臺灣第一個曬鹽場；清雍正4年（西元1726年）鹽進入專賣後，又改名為瀨北鹽場，雖然目前現存的鹽埕場務所不是當時場務所址，但距離不遠。\n日明治32年（西元1899年）日政府實施「食鹽專賣制度」，同年4月在臺南州台南市鹽埕設立「臺南鹽務局」以進行收納、買賣及檢查等事務；日明治34年（西元1901年）5月23日正式成立「臺灣總督府專賣局」將鴉片、鹽、樟腦專賣統合，同年6月創設「臺灣總督府專賣局臺南支局」，鹽埕的「臺南鹽務局」隸屬專賣局鹽務課並改稱「臺灣總督府專賣局臺南支局」，負責處理鹽之專賣事務。日大正11年（西元1922年）將專賣業務移至臺南火車站旁的「臺南支局」（即今市定古蹟「原臺灣總督府專賣局臺南支局台南出張所」），原址改設為「臺灣總督府專賣局安平支局鹽埕出張所」，同年11月改制為「臺南專賣支局安平出張所鹽埕鹽分室」。 日大正13年（西元1924年）臺灣總督府專賣局精簡組織，整併「鹽埕鹽分室」和「灣裡鹽分室」最後改制為「臺灣總督府專賣局臺南支局鹽埕分室」，編制為一名主任、四名職員等，管轄目前國宅里至南都里四個鹽區。鹽埕場務所當時做為辦公廳舍，負責發放鹽工工錢，以及製鹽所需如鹽簍等物件，並負責銷售工作。 民國61、62年間停止營運，並於民國76年間規劃為員工單身宿舍。 民國92年公告古蹟名稱則參照日明治34年之「原臺灣總督府專賣局臺南支局」命之。",
        "歷史沿革資料來源": "張玉璜建築師事務所，《原「臺灣總督府專賣局臺南支局安平分室」暨周圍環境調查研究與修復計畫》，2004",
        "登錄/指定理由": "1、歷史意義：本市南區鹽埕為1665年間由鄭經參軍陳永華開闢瀨口鹽場之地。此建築為日治時期場務小型辦公設施之代表，有鹽業發展史上之歷史建築。\n2、保存良好：部分構造為日治時期構法，保存亦尚佳；至今仍保存完整的建築格局與外貌。 \n3、造型特殊：建物玄關門柱頭木雕，樑下短柱，門廊托架，均具特色，就建築的特色而言，此木構建築與一般的日式宿舍不盡相同，在產業建築上，算得上獨樹一格。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "南區",
        "地址或位置": "鹽埕路125號",
        "經度": 120.187997381668,
        "緯度": 22.9677197471298,
        "所在地地號": "台南市鹽埕段554-26地號內",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1912,
        "現狀": "部分構造為日治時期構法，保存亦尚佳；至今仍保存完整的建築格局與外貌。",
        "外觀特徵": "原臺灣總督府專賣局臺南支局和市定古蹟臺南廳廳長官舍相當類似，整體建築風格為近代洋風建築，建物玄關門柱頭木雕，樑下短柱，門廊托架，均具特色，就建築的特色而言，此木構建築與一般的日式宿舍不盡相同，在產業建築上，算得上獨樹一格。\n整個門廊柱頭部分，以木頭仿西方石造古典建築設計，樑下也有短柱，至於門廊托架部分，也有斜撐裝飾，以及倒吊球形；門廊上方則設計具有造型的風簷板。 屋身部分採西式雨淋板以及西式上下開窗，而且重視迴廊，藉此設施讓室內更加涼爽。而舊式燈泡、門廊上方的旗桿等都是珍貴的回憶。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "閒置",
        "附近景觀": "位於鹽埕",
        "土地使用狀況": "國有財產局",
        "構造": "日式木構造建築",
        "材料": "木造",
        "簡介": "二戰後為臺灣製鹽總廠臺南鹽場鹽埕場務所，至今建築仍保持相當完善。日治時期臺南支局機構有二，一是日明治34年至日大正11年（西元1901年至西元1922年）之間，位於鹽埕的臺南支局即今市定古蹟「原臺灣總督府專賣局臺南支局」。另一則為日大正13年（西元1924年）以後之臺南支局，即位於北門路上「原臺灣總督府專賣局臺南出張所」。「原臺灣總督府專賣局臺南支局」之建築為日治時期場務小型辦公設施之代表，具鹽業發展史之歷史價值。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南州青果同業組合香蕉倉庫",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日治時期日本成立各種農業產品運銷組織，臺南州青果同業組合於西市場設置香蕉倉庫，以利運銷。原空間於昭和5年（西元1930年）之前原作為臺灣漁業株式會社之「魚賣場」，後因昭和10年（西元1935年）前後該會社搬遷至運河旁，建築形貌與用途因之改變，其後成為「臺南州青果同業組合」之香蕉倉庫。本倉庫有冷藏、加溫等設施。二戰後為臺南市農會管理，直至青果市場遷移他處才閒置，現空間猶存，見證此一商業過程。",
        "歷史沿革資料來源": "臺南市市定古蹟「西市場」及「原臺南州青果同業組合香蕉倉庫」修復調查研究計畫",
        "登錄/指定理由": "香蕉過去是臺灣農作外銷的最大宗，輸出數量曾佔全世界的百分之六；臺灣香蕉的正式外銷始自1907年，1964年以後，甚至取代稻米，成為台灣第2大外銷農產，具有特殊生產意義，1926年日治時期，日本政府明令各地青果物同業組合，臺南州是其一，造就臺灣香蕉外銷鼎盛時期。以上，本古蹟具相對歷史意義。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "西門路、中正路、正興街與國華街街廓內",
        "經度": 120.198389130373,
        "緯度": 22.993222062576,
        "所在地地號": "台南市西區西門段四小段相關地號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "9年",
        "創建年代(西元)": 1920,
        "現狀": "如今日治時期建物存留下來的計有「西市場本館」、「廣場噴水池」、「原新高製糖株式會社冷藏庫」〈「西市場冷凍庫」〉、「西市場魚賣店」、「西市場外廓賣店第二期」〈「舊西海岸餐廳」〉、「淺草商場」〈「今西門商場」〉以及「原臺南州青果同業組合香蕉倉庫」〈「今香蕉倉庫」〉等7處。在全市各日治時期市場均拆除重建之際，臺南西市場之歷史意義尤其特殊。",
        "外觀特徵": "原臺南州立青果同業組合香蕉倉庫（魚賣場）為一長條型的單層紅磚與RC造建築，採東西向配置。屋身共由24根磚柱與鋼筋混擬土柱所構成；東側的冷藏室（低溫催熟室）牆體為磚砌而成，天花板則為鋼筋混凝土造，其圈樑為碎磚混凝土構造；南側的煙燻催熟室皆以磚砌而成，天花板亦為鋼筋混凝土構造，西側的事務空間為木板牆與玻璃木窗所隔間，北側牆體為磚砌而成，面層覆以水泥砂漿粉光；東側山牆與鄰房相交為鋼筋混凝土構造，西側山牆則為磚砌。其屋頂為二坡式斜屋頂，屋瓦下鋪設依序為杉木薄片、屋面襯板、椽條、桁木等，屋瓦的固定方式採灰泥填充，並非以掛瓦條方式固定；香蕉倉庫屋頂南向坡鋪設水泥瓦，靠西側處部分鋪設較近代的大片水泥瓦，北向坡則鋪設為燻瓦（朝日瓦），屋瓦製造商位於臺南市大林一帶，屋瓦型式的不同，呈現出歷次修建的痕跡。",
        "室內特徵": "整體配置因應空間機能，約以市場柱距為準對齊，設方形柱承接上方楣樑，支撐節點有補強鐵件的木作西式桁架。柱間開口裝設四扇木作門板。該建築從現況研判，原南北向應只有柱子而無牆基與臺度，以便於貨物與人員進出。靠東側隔有一個約2.5公尺高之空間，可能是改成香蕉倉庫之後所設；南側則突出5個空間，判斷應為增建，為存放香蕉之空間；另東側仍存有冷藏室（低溫催熟室）及南側的煙燻催熟室。",
        "使用情形": "市場",
        "附近景觀": "位於西市場內",
        "土地使用狀況": "臺南市政府建設局",
        "構造": "磚造承重牆、支撐節點有補強鐵件的木作西式桁架",
        "材料": "磚、木",
        "簡介": "日治時期日本成立各種農業產品運銷組織，臺南州青果同業組合於西市場設置香蕉倉庫，以利運銷。二戰後為臺南市農會管理，直至青果市場遷移他處才廢置，現空間猶存，見證此一商業過程。臺南市政府有感於西市場對地區之產業、人文、歷史，甚至整個臺灣近代市場發展皆具有重大意義，於民國92年〈西元2003年〉5月公告該建築為市定古蹟。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南廳長官邸",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "「臺南廳長官邸」位於當時西竹圍街，現址為臺南市東區育樂街197巷2號，約建於1898年～1906年間。在日治三縣三廳時期，作為臺南地區最高行政長官臺南廳廳長的宿舍，後因地方行政制度的改變，廢除廳改為州制時，曾改為內務部官長宿舍；至二戰後，曾為政府高官官邸，並派駐有便衣警衛人員。官邸建築物後由國立臺南第一高級中學接收管理使用，土地則編屬於臺南市政府所有。而在國立臺南第一高級中學接收使用後，官邸西側原有主入口之前庭土地遭分割並新增一棟二層樓的前臺南一中校長之校長宿舍。東側原有鄰近土地現以分割，建有一棟二層之臺南第一高級中學宿舍，至此，原臺南廳長官邸的腹地逐漸縮小。而官邸本體部分，則一直提供做為該校教職員工宿舍所使用，一直到二十年前，最後一位住在此建築物的教員移居美國後，便一直閒置至今。南棟和式建築物，曾經歷兩次大火，其中最近發生的一次是在民國87年（西元1998年），原有和館的部分完全燒毀。",
        "歷史沿革資料來源": "原臺南州立臺南第二中學校校舍本館暨講堂、原臺南廳長官邸調查研究及修復計畫報告書",
        "登錄/指定理由": "1.歷史意義：此棟建築建於1898年，與國定古蹟臺北賓館同期，為日治時期重要官員宅邸，有極重大歷史意義。\n2.保存完整：本建築原有和、洋式建築對稱，在國內極為稀少，洋式保存大致良好，型制仍然完整。 \n3.造形特殊：官邸建築迴廊及造形線條優美的托架均有建築特色，目前本市古蹟尚無是類別建築，為良好之示範點。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "育樂街一九七巷二號",
        "經度": 120.215061142254,
        "緯度": 22.9933461162023,
        "所在地地號": "育樂段1003地號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "31~39年",
        "創建年代(西元)": "1898年~1906年",
        "現狀": "僅存北棟洋館部份，南棟已遭火災燒燬，目前為閒置狀態。",
        "外觀特徵": "北棟洋館屬於近代洋風建築特色，屋頂為鋪設日式水泥瓦屋頂，屋身則為木構板編灰泥牆，所有包括屋架、屋頂出挑托架、天花、柱頭斜撐、門窗、外廊欄杆……等皆為實木構件。基座為磚砌連續基礎形式，（但內部透空設通氣口），與基座相接之階梯使用清領時期紅磚外覆以灰泥。屋架為日式和小屋屋架，採用日式大跨距木造組合工法，屋頂再覆蓋安全瓦而成。而在和館部分，由現存殘蹟所見，其以磚造柱礎上架木樑與木造樓板，與庭院相接處之階梯為獨立基礎（與洋館部份不同），可確定是採全透空之架高地板，而非實體臺基，可推定應屬於日式木構造建築。",
        "室內特徵": "建築形式屬於明治時期上流住宅「和洋併置」式官舍：北棟為洋館（西洋式建築），南棟為和館（日式建築）。「和洋併置」為洋館與和館同時出現，彼此之間的空間生活機能是分開的，但呈現兩棟建築物合併的情形。在生活機能方面，洋館部份扮演接待客人的公共空間，而和館空間則是主人一家人的生活空間。位於和館殘蹟東側，有一組疑作為洗手臺用途之石雕，四面之內、外側皆有精緻之石雕，應為清領時期遺留之重要文物。",
        "使用情形": "為閒置狀態",
        "附近景觀": "原臺南州立臺南第二中學校校舍本館暨講堂（今南一中）、原臺南縣知事官邸",
        "土地使用狀況": "由台南一中管理",
        "構造": "洋館之建築本身多為實木構件，基座為磚砌連續基礎形式，屋架採日式大跨距木造組合工法；和館採全透空之架高地板，而非實體臺基，推定應屬於日式木構造建築",
        "材料": "木構造、編竹夾泥牆、日式瓦頂",
        "簡介": "「臺南廳長官邸」位於當時西竹圍街，現址為臺南市東區育樂街197巷2號，約建於1898年～1906年間。在日治三縣三廳時期，作為臺南地區最高行政長官臺南廳廳長的宿舍。建築形式屬於明治時期上流住宅「和洋併置」式官舍：北棟為洋館（西洋式建築），南棟為和館（日式建築）。南棟和式建築物，曾經歷兩次大火，其中最近發生的一次是在民國87年（西元1998年），原有和館的部分完全燒毀。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南放送局",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "臺南放送局是當時日治時期全臺灣位處最南端的放送機構，播送範圍以臺南及高雄為主，統轄「放送所」和「中繼收信所」（位於臺南高等工業學校即今成功大學成功校區內）兩個單位，其設施類別最初為「官設」後改升為「官廳」，並受臺灣總督府所管轄。二戰後，臺南放送局於民國34年（西元1945年）10月18日由國民政府正式接收，幾經改制後由中廣接管，並編入組織改稱為臺南廣播電台，隨著時代的演進與設備的新增汰換，更能妥善發展廣播業。直至民國38年（西元1949年）國民黨政府遷臺，中國廣播公司除了肩負文化與文化廣播的任務，並於同年6月裝設短波基對外海外開播，名為「自由中國之聲」的廣播節目亦奠定了對外廣播的基礎。民國57年（西元1968年），中廣藉由調頻電臺的成立，將國內廣播帶入新紀元；民國76年（西元1987年）元旦，首先推出調幅立體廣播節目；民國83年（西元1993年）8月，中廣音樂網開始啟用數位化電腦播出系統，87年起，各頻道節目陸續兼以衛星與微波傳輸至全台各地。隨著都市環境變遷與都市重劃，中廣臺南臺在大南門「公八」預定地併入「臺灣府城大南門」古蹟區的條件下，於民國86年（西元1997年）遷出大南門公園，民國89年（西元2000年）5月由臺南市文化基金會進駐「原臺南放送局」使用至民國94年（西元2005年）9月。民國90年（西元2001年）7月，「原臺南放送局」經由臺南市政府指定為市定古蹟，（西元2012年）再利用為電影書院。",
        "歷史沿革資料來源": "臺南市市定古蹟「原臺南放送局」修復調查研究計畫",
        "登錄/指定理由": "1.歷史意義：臺灣於日治時期設有廣播電台五處，由臺灣放送協會主管其事，並於台北、板橋、台中、臺南、嘉義及花蓮設有放送局，臺南放送局為中國廣播公司臺南台之前身。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "南門路三十八號",
        "經度": 120.203821748317,
        "緯度": 22.9863185092228,
        "所在地地號": "建興段111地號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "7",
        "創建年代(西元)": 1932,
        "現狀": "委外經營。",
        "外觀特徵": "「原臺南放送局」入口門廊為三坡屋面，屋架屬於東洋式木構造，造型類似半個「寄ㄝ棟造」廡殿頂。建築本體之屋頂造型依現況推測，創建初期原擬設置四坡落水（日文稱為「寄ㄝ棟造」），卻因屋架之構件形式和平面有所衝突，乃勉強處理成5個屋坡所構成的複合形式維持整體屋面之完整性，其中東側末端屋架正同柱位移及東北側屋坡明顯高於其他屋坡最為顯著。其屋架是屬於西洋式木構造，共計7架，主體屋架材料為福杉。主體建築為趨近長方體的凹字形配置型態，配合具巧思的面磚及開口設計手法，組合形成富趣味性的外觀立面。立面之屋身部位，在建築一樓的東北、西北兩角隅，皆有大型角窗，開口四周為平直線條，角落則以圓弧收邊。",
        "室內特徵": "「原臺南放送局」的入口門廊及南面外廊為連接室內外空間之動線，一樓空間以門廊為中軸，分為東西兩側辦公室，門廊入口貫穿大廳及後廊形成視覺穿景效果。在建築外部裝飾材料方面，全棟東、北兩向以表面呈幾何不規則方塊壓紋的釉面二丁掛面磚包覆紅磚壁體為主要裝修材，室外窗台收邊則以深色布紋轉角面磚修飾之，其材料與「臺北放送局」、嘉義「民雄放送局」、臺南「糖業試驗所」及「西市場」等建築類似，具有構造史的研究價值。「原臺南放送局」門窗樣式與元素有別於一般同時期建築，其造型元素簡單且分割線條俐落，其中更以帶狀角窗、八角窗與圓窗為主要代表。窗框材料運用以檜木為主。地坪為「原臺南放送局」材料運用最多樣性的部位，一樓入口門廊地坪是以不規則石片修飾，入口階梯以方型石材收尾。",
        "使用情形": "委外經營。",
        "附近景觀": "位於大南門城旁",
        "土地使用狀況": "由台南市政府管理",
        "構造": "鋼筋混凝土",
        "材料": "鋼筋混凝土、木、磚",
        "簡介": "綜觀整棟建築，規模雖然不大，但卻可見設計者創意之處，而雨庇、屋簷與面磚水平帶強調的均是水平線條，此與大面積之開窗均為現代主義之手法，與厚重之歷史式樣建築在出發點上並不同，為臺灣建築邁向現代主義之一個過渡作品。臺灣於日治時期設有廣播電台五處，由臺灣放送協會主管其事，並於台北、板橋、台中、臺南、嘉義及花蓮設有放送局，其中台北放送局於1928年（日昭和3年）即開始播音，而花蓮放送則至1944年（日昭和19年）才運作。民眾若欲收聽廣播，必須向放送協會辦理收音機登記，並繳月費始可。有些都市之公園內亦設有播音亭，中國廣播公司臺南台之前身為臺南放送局。",
        "審查委員": null
    },
    {
        "個案名稱": "原日軍臺灣步兵第二聯隊營舍",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日軍在臺南地區的永久兵營工事，主要透過日明治35年（西元1902年）至日明治40年（西元1907年）間的第一期永久兵營工事，完成砲兵營營舍及步兵營一個大隊之營舍。日明治43年（西元1910年）至日大正2年（西元1913年）第二期永久兵營工事中，完成步兵營另一個大隊之營舍，留下來的三棟建築物即為今日國定古蹟原日軍臺灣步兵第二聯隊營舍古蹟本體（即今禮賢樓、大成館及舊文學院館）。日大正5年（西元1916年）至日大正10年（西元1921年）的第三期永久兵營工事中，再完成衛戍病院（今日臺南市市定古蹟原日軍臺南衛戍病院），使兵營設施大體完備。由於臺灣步兵第二聯隊為日治時期日本國土最南部的軍事部署地，因此成為日本皇室成員行?、巡行臺灣的必至之地，其中裕仁皇太子（後來之昭和天皇）於日大正12年（西元1923年）行啟臺灣，4月21日於臺灣步兵第二聯隊閱兵，並於聯隊營庭手植紀念榕樹，此樹成為今日成功大學榕園中最巨大的榕樹。戰後，日軍臺灣步兵第二聯隊營區由國軍接收，持續作為軍事營區使用，直到民國55年（西元1966年）由成功大學接受該營區，成為成功大學光復校區。由於校務之發展，40多年來，乃拆除舊營區大量房舍，但三棟古蹟本體，以及位於原七、八中隊（今工業設計館舍）正面的大榕樹，在成功大學接收初期，早已成為學生畢業拍照之重要景點，校園整體發展過程中也刻意留存此三棟建築，使這三棟校舍得以在民國88年（西元1999年）受臺南市政府指定為市定古蹟，民國92年（西元2003年）再指定為國定古蹟。",
        "歷史沿革資料來源": "國定古蹟「原日軍臺灣步兵第二聯隊營舍」調查研究暨修復計畫",
        "登錄/指定理由": "具有保存價值",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "大學路1號(成大光復校區內)",
        "經度": 120.216058112806,
        "緯度": 22.9997503161372,
        "所在地地號": "育樂段717.725.711地號",
        "創建年代-帝號": "日治不確定時期",
        "創建年代-年號": "",
        "創建年代(西元)": "西元1910~1913年",
        "現狀": "由國立成功大學作為校舍使用。「禮賢樓」原為日治時期臺灣步兵第二聯隊司令部，現作為藝術研究所館舍使用中；「大成館」原為臺灣步兵第二聯隊第二大隊七、八中隊營舍，現由工業設計學系使用中；「舊文學院館」原為臺灣第二聯隊第二大隊五、六中隊營舍，原供文學院使用，2001年由歷史系取得全棟建築之管理使用權。",
        "外觀特徵": "連續拱圈迴廊為藝術研究所館舍最主要的構築語彙，並於北側、東西兩側入口門廊作強調裝飾。北面凸出平面的主入口門廊有兩處，各由一個比兩側拱圈較寬且高的拱圈所構成，其中東側門廊的拱心石處理成「渦卷形式」，與其上類似巴洛克山牆的山尖連成一體。兩入口門廊之山牆後方有平板，兩側則為瓶飾。拱圈兩側的牆壁強化成巨大之凸壁，一方面作為門廊的一部份，另一方面則作為承重牆與迴廊內南北向拱圈之收頭。類似的門廊語彙，在臺灣日治時期的建築中並不多見。東西兩側的山牆立面裝飾元素相似，皆以角落的兩座粗大凸壁，及山牆的屋簷構成此立面之外緣。其間則有三個拱圈，中央較高，在閣樓高度形成一半圓拱窗，並與中央圓拱兩側扶壁及看似由牛腿支承的陽台女兒牆共同定義側向入口。而角落的凸壁之上各置有一厚重的瓶飾，兼具女兒牆及側脊的收頭。與兩棟兵舍比起來，藝術研究所顯得誇張與華麗，應與其作為原聯隊本部之空間性質有關。工業設計學系館舍、歷史學系館舍等兩棟原兵官舍造型上大同小異，其主要構成元素亦和藝術研究所相同，即是連續的迴廊拱圈。且三者皆於建築物入口處作強調裝飾，但有別於藝術研究所館舍的華麗，兩棟原兵舍北面中央主入口採用古典羅馬式樣門廊的形式，為此兩建築物最醒目的特徵。其中兩建築物中央入口古典羅馬式樣門廊各由六根托次坎式，支成楣梁及山牆所構成。在門廊山牆方面，於中央有一半圓形開口部，其餘各部則無特別繁複之裝飾。建築物南面背入口門廊之柱式及處理方式與主入口類似，但只有四柱，且無古典建築物之三角形山牆，其中歷史學系館舍中央背入口女兒牆部份加高形成山形壁的形式，但工業設計系館舍原有構造則於某次整修遭到拆除。在次入口方面，突出壁外之陽台是用來定義南北向次入口及東西向入口的建築元素。陽台下皆有富裝飾性的牛腿作為支撐，欄杆更特別處理成平板飾，兩側收頭為古典形式的半圓飾。",
        "室內特徵": "藝研所之建物為磚造基礎，屋架為法式鋼桁架，共有八架，其接合方式主要採鉚釘與端版接合的方式。因建築物原先為日治時期「臺灣步兵第二聯隊」司令部，其室內廊道位於整棟建築物的中央軸線上並採東西向配置，符合當初的軍事用途，目前人員進出多由東側出入口，西側出入口時常處於封閉狀態。工業設計學系館與歷史系館在構造上，為日本陸軍最早實驗採行鋼筋混凝土建築之一。建築均採一字型平面，四週有迴廊，東、西、北面較寬，南面較窄。主入口位於北面正中央，有六柱門廊。",
        "使用情形": "學校系館",
        "附近景觀": "成大校區、臺南公園、原臺南廳長官邸、原台南州立第二中學校校舍本館暨講堂",
        "土地使用狀況": "國立成功大學",
        "構造": "三棟古蹟本體皆具有抬高之地坪、外觀為清水紅磚承重牆、鋼筋混凝土造樓板及屋頂板、屋頂構造皆為鋼製桁架。",
        "材料": "鋼筋混凝土、磚材",
        "簡介": "國立成功大學光復校區原為日治時期日本「臺灣步兵第二聯隊」的營舍範圍，臺灣步兵第二聯隊是日本皇軍聯隊中以臺灣為衛戍地的兩個聯隊之一。以濁水溪為界，北屬臺灣步兵第一聯隊，以南則屬第二聯隊。現存之三棟國定古蹟均屬第二期永久兵營計畫之相關建築，裝飾較為華麗。而日大正12年（西元1923年）裕仁皇太子巡行臺南時，於臺灣步兵第二聯隊營庭種下之榕樹，亦成為今日成功大學之象徵。步兵營營區及三棟國定古蹟迭經臺灣步兵第二聯隊使用、國軍時期接收使用、爾後又移撥為國立成功大學光復校區時期的使用與修繕，成為今日樣貌，極富歷史意義及價值。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南高等工業學校校舍",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "台南高等工業學校為日治時期直屬總督府之三大專門學校之一，開始上課於一九三一年(日昭和六年)，創校之初設有機械工學科、電氣工學科、應用化學科三科。除三科之科館外，尚建有本館及講堂各一間，為台灣總督府官房營繕課所設計，當時營繕課長為井手薰。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.創建年代：約一九三四年（日昭和九年）興建。\n \n2.歷史意義：創建於日昭和九年（一九三四)",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "大學路1號(成大成功校區內)",
        "經度": 120.219638321632,
        "緯度": 22.9969902262949,
        "所在地地號": "東寧段559.465.477.472.475地號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "8年",
        "創建年代(西元)": 1933,
        "現狀": "教室、博物館。",
        "外觀特徵": "此建築興建的年代已值日治時代建築從西方歷史式樣過渡到現代式樣之期，所以在整棟建築中並無繁複之西方歷史式樣語彙。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "學校。",
        "附近景觀": "位於成功大學校區內",
        "土地使用狀況": "由成功大學管理",
        "構造": "鋼筋混泥土",
        "材料": "本館基本上是貼用當時最流行之十三溝紅色面磚，牆基則為土黃色洗石子，在南側二樓窗戶下部份則有波浪型面磚，可謂在統一中尋求變化，而窗台本身雖亦用十三溝面磚，但材質略有變化。與其他同等級之專門學校相較，台南高等工業學校本館之建築可謂是簡樸多了。\n 格致堂在日治時期歷史建築中，算是過渡時期之作品，外觀平實，省略了許多複雜的裝飾，改以洗石子及斬假石處理收頭及簡單的線角。",
        "簡介": "市定古蹟包含本館（現博物館）、講堂（現格致堂）、理化實驗室暨圖書室（現物理系館）。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南州立第二中學校校舍本館暨講堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "台南一中前身為日治時期台南州立第二中學校，該校是於一九二二年(日大正十一年)創立，並以竹園小學校之一部份建築當做臨時校舍，第一任校長為高橋隆氏。一九二三年(日大正十二年)竹園小學校遷移，原有校舍全部移交給第二中學校並進行校舍之更新。一九二六年(日大正十五年)，最早重建之校舍完工。\n一九二七年(日昭和二年)，高橋氏轉任台南第一中學校校長。遺缺由台南師範學校教諭小形留吉氏繼任。一九二八年(日昭和三年)，學校本館落成，即今之西棟行政教學大樓。一九三一年(日昭和六年)，講堂落成，即今之小禮堂。自此校舍不斷發展，而學風優秀使其成為台南州入學競爭最劇烈之學校。二戰後，改名為「台灣省立台南第一高級中學」。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.創建年代：創建於日昭和六年，台灣省立台南第一高級中學之前身「台南州立第二中學校」屬",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "民族路一段1號",
        "經度": 120.216210303786,
        "緯度": 22.9941795420478,
        "所在地地號": "育樂段658號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "3年",
        "創建年代(西元)": 1928,
        "現狀": "教室。",
        "外觀特徵": "紅樓，此棟建築基本上為紅磚所建，可歸屬於紅磚折衷式樣。\n小禮堂，與台北帝國大學之文學院與圖書館同屬台灣少見之仿羅馬(Romanesque)式樣。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "學校。",
        "附近景觀": "位於南一中校區內",
        "土地使用狀況": "由台南一中管理",
        "構造": "磚造承重牆、洋式屋架",
        "材料": "紅磚、水泥瓦、洗石子",
        "簡介": "台南一中西棟行政教學大樓及小禮堂是該校校園中留存約二棟日治時期建築，其中後者保存較佳。西棟行政教學大樓。南一中師生習慣稱之為紅樓，為台南州土木課營繕係所設計。其空間構成相當簡單，為一字型平面，正中央為主入口，設有門廊。穿過門廊為門廳，門廳之後為主樓梯通往二樓。兩側於一樓及三樓分別為辦公室及教室，東西兩向均設有走廊。原來兩側各只有兩間教室，後來逐建擴建成今貌。\n 至於興建稍晚之台南一中小禮堂，為台灣總督府官房營繕課所設計其主要功能乃是學校師生共同集會之處。二戰後仍具有類似機能，亦曾作為音樂教室之用。一九八三年(民國七十二年)，學校新建大禮堂(群英堂)，小禮堂集會間之機能因而喪失，此建築曾改為辦公室。目前除了後台準備室作為社團南一中青年社之用外，大空間暫時閒置，將來將改為學生閱覽室。",
        "審查委員": null
    },
    {
        "個案名稱": "大井頭",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "古井",
        "歷史沿革": "大井真正開鑿的年代不祥。當時｛台江內海｝還在，大井正位於海邊，是海船舟子補充淡水的理想地點。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.創建年代：開鑿年代不詳。相傳係荷蘭構築赤崁樓時，怕有火。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "民權路二段225號前",
        "經度": 120.201664317913,
        "緯度": 22.9954326303159,
        "所在地地號": "本段四小段123-1號",
        "創建年代-帝號": "明代不確定時期",
        "創建年代-年號": "",
        "創建年代(西元)": null,
        "現狀": "二戰後民國五十四年，因拓寬民權路，大井欄被拆除，井口加鑄鐵蓋，才變成今日所見之面貌。",
        "外觀特徵": "古井",
        "室內特徵": "資料尚未填寫",
        "使用情形": "無使用。",
        "附近景觀": "位於民權路口",
        "土地使用狀況": "由台南市政府管理",
        "構造": "磚造",
        "材料": "磚",
        "簡介": "大井頭真正的意義是大街的指標，清領時期府城大街初期已由大井頭向東發展與在大街北面的禾寮港街交會後形成十字大街，逐漸發展出東安、西定、寧南、鎮北四坊，大井頭於是成了府城發展中心，台南市的街坊最早也是從大井頭開始，清雍正、乾隆時期，大街中間築起兩排房子，延續發展出帽子街、竹子街、花草街、鞋街等十三街道，逐漸構出台南市繁華的商業區。\n 日治初期，大井之水仍是萬家仰給，當時依賴此井水的住戶約佔全城的五分之一人口，而以井水維生的人更不下二、三十人。直到１９１５年南市開通自來水，隨著自來水的普及，大井功能逐漸喪失。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南中學校講堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "台灣日治時期之中等學校基本上有供日本人就讀及台灣人就讀兩種體系，在台南市中，最早成立的乃是大正三年｛一九一四年｝的台灣總督府台南中學校，最初以兩廣會館當作臨時校舍。日大正四年｛一九一五年｝三月，台灣官民共同捐贈大北門外兩萬多坪土地，開始新築校舍，本館首先完成，禮堂於日大正七年｛一九一八年｝落成。日大正九年｛一九二0年｝地方官制改變後，更名為台南州立台南中學校。兩年之後，更更名為台南州立台南第一中學校，戰後再改名為省立台南二中。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.一九一五年建，台南州立第一中學內禮堂，為日治時期總督府中學校堂建築之代表。\n 2.該建物入口",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "北門路2段125號",
        "經度": 120.213811590812,
        "緯度": 23.0055432038919,
        "所在地地號": "本段一小段35-5.38號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "07年",
        "創建年代(西元)": 1918,
        "現狀": "禮堂。",
        "外觀特徵": "此樓於一九九一年(民國八十年)進行改建，目前只留南面原主要入口部份，但仍然可從其中得之當年施工之水準與元素之變化。入口是處理成巨大之拱圈，拱石分明，拱心石更為誇大。入口上方為三個方型開口，但兩側則為圓拱開口部收頭，各個開口部間有一水平線橫跨全面以收統一之效，屋頂厚重且略為外突，與一樓之基座相互呼應。入口大廳內有二根圓柱及兩根半圓壁柱，均為托次坎柱式。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "學校。",
        "附近景觀": "位於南二中校區內",
        "土地使用狀況": "由台南二中管理",
        "構造": "建築分為中央主體及東西向外廊，主體為大空間，雙坡式屋頂，南北向作山牆處理，開有小圓窗及小方窗三個。東西向開有高窗，高窗上並有雨庇，牆上有白色橫飾帶。屋簷部分，有類似弧山牆及老虎窗之處理，且內開有三個小圓拱窗。外廊所有拱圈上部，均以白色灰泥連接，形成看似連續拱圈之貌，與下列之磚材產生強烈對比之效。",
        "材料": "磚材、拱圈、拱心石",
        "簡介": "此樓於一九九一年（民國八十年）進行改建，目前只留南面原主要入口部份，但仍然可從其中得之當年施工之水準與元素之變化。入口處處理成巨大之拱，拱石分明，拱心石更為誇大。入口上方為三個方型開口，但兩側則為圓拱開口部收頭，各個開口部間有一水平線橫跨全面以收統一之效，屋頂厚重且略為外突，與一樓之基座相互呼應。入口大廳內有二根圓柱及兩根半圓壁柱，均為托次坎柱式。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南縣知事官邸",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日治時期臺南知事官邸建築曾有數次主要用途變遷，而在1901~1920年間其雖非作為首長官邸之用，但亦轉用為多種不同的用途機能；二戰後，其不復做為官邸使用，而由數個官方機構進佔使用，過程曲折。此建築之使用機能變遷經彙整可分為以下階段：\n一、「臺南縣知事官邸」時期（1900-1901年）： 創建之初係計畫用來作為首長官邸「臺南縣知事官邸」，當時之縣知事為今井艮一（任期自1900年至1901年11月）。由於現存臺南知事官邸原始公文中多有今井艮一之簽署核可，可確定臺南知事官邸新建工程可視為其任內相當重要的大型工程。 二、多用途使用時期（1901-1920年）： 1901年11月廢縣置廳以後，臺南廳的首長官邸由此官邸搬遷至附近的「臺南廳長官舍」，當時首任臺南廳廳長為山形修人。此一時期原知事官邸建築係由臺南廳代管，其「日本造（和館）」部分曾借予陸軍使用，而曾轉用為「旅團長官邸」；洋館部分曾作為「臺南廳廳員之讀書俱樂部」…等用途，但其最主要名稱與定位，則為總督至臺南巡視時之「總督臺南官邸」與皇族至臺南巡視時之「御泊所（行館）」。由於此一階段開始其兼有總督官邸與皇族行館之功能，因此包括日本閑院宮戴仁親王夫婦於1908年10月25日與1916年4月21-22日、北白川宮成久王夫婦於1916年10月25-26日、久彌宮邦彥王夫婦於1920年10月24-26日…等皇族訪問臺南時宿泊的行館皆設於此。 三、「臺南州知事官邸」時期（1920-1945年）： 1920年改廳設縣，末代臺南廳長枝德二轉任初代臺南州知事，臺南州的首長官邸再度搬遷回原知事官邸建築，並改稱「臺南州知事官邸」，由此時起曾居住於此之歷任州知事包括枝德二、吉岡荒造、松井榮堯、喜多孝治、片山三郎、永三止米郎、名尾良辰、橫光吉規、今川淵、藤田?治郎、川村直岡、石井龍?、一番瀨佳雄、宮木廣大、宮尾五郎等人；此一階段其仍兼有總督與皇族行館之功能，因此包括日本東宮太子裕仁與隨行的伏見宮博義王於1923年4月20日、秩父宮雍仁親王於1925年6月2日、高松宮宣仁親王於1926年4月10日、北白川宮大妃富子於1926年10月29日、朝香宮鳩彥王於1927年11月10-11日、久邇宮邦彥王於1928年4月6-7日、愛國婦人會總裁宮東伏見宮依仁親王妃周子於1929年10月28日、賀陽宮恒憲王於1931年6月13日、伏見宮博英王於1933年7月98日、軍令部總長伏見宮博恭王於1934年9月26日、朝鮮（昌德宮）李垠王於1935年1月23-24日、東久邇宮稔彥王於1937年6月13日…等皇族訪問臺南時宿泊的行館皆設於此。 隨著中日戰爭爆發（1937年）與日本投入二次世界大戰（1941年），臺灣地區亦進入戰時狀況，為了防備空襲，知事官邸在和館東南側增建一官邸使用之防空洞，其表面覆以老古石，偽裝良好；幸運的是戰時此官邸並未遭到轟炸與毀損。 四、二戰後公家機關分據佔用時期：（1945-2000年） 二戰後，隨著國民政府所屬機構陸續遷台，該建物（洋館部分）最初曾由鹽警使用，該單位可能為臺灣鹽務管理局警務科或臺灣省鹽務稅警總隊所轄鹽務稅警相關機構，其後約在民國40年以前鹽務稅警遷出後，陸續有民防指揮部、地政事務所、東區區公所等單位進駐與遷出，而多數時候為多個單位共用此一建築之狀況，最後則整棟洋館皆作為軍公教福利中心使用。",
        "歷史沿革資料來源": "原臺南知事官邸調查研究與修復計畫、原臺南知事官邸再利用調查與規劃工程設計書、原臺南知事官邸環境景觀再",
        "登錄/指定理由": "1.創建於一九一七年之台南州佑事官邸乃屬紅磚式建築的典範之一，更為台灣現存極少數日治時期小型官邸。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "衛民街一號",
        "經度": 120.213382194568,
        "緯度": 22.9925959729392,
        "所在地地號": "育樂段1089號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "33年",
        "創建年代(西元)": "西元1900年",
        "現狀": "解體調查整修中。",
        "外觀特徵": "臺南州知事官邸是一座磚造的精緻建築，座東朝西，高二層樓，建築主體規模不大，前後均設有拱廊，中央與兩側均突出成八角狀。\n臺南知事官邸出入道路與主要入口大門位於西側，建築群座東朝西，主要空間包括西側圍牆入口大門﹝現存右門柱與部分圍牆﹞，西側前庭﹝耄老指出原有一樹圈小圓環﹞，以及廊道﹝現已無存﹞相接的洋館﹝北棟，古蹟本體﹞與和館﹝南棟，尚未列入古蹟﹞，東側庭園、北側庭園、南側庭園﹝現存南測庭園圍牆石牆基﹞…等；建築風格上屬於日本明治時期「和洋二館」﹝亦稱「和洋館並列型住宅」式高等官舍。 官邸入口位於一樓西側，由前院上四階階梯進入西側外廊，再由西側外廊經中央一道雙開門進門；入門後經由玄關，經一道雙開門入東北側大房間﹝並未分割成廊下與單一房間﹞，再經一道雙開門可直通東側外廊﹝但未設階梯以下至東側庭園﹞，構成一貫動線。",
        "室內特徵": "除上述橫貫動線外一樓中央本體概略分割為四個區塊，各區塊之間彼此以門相通：\n西北側室內空間：包括一個直接與玄關相連，通往二樓的階梯間，以及樓梯間北側之小房間，該小房間之角色較接近服務性空間﹝提供東北設大空間所需﹞。 西南側室內空間：分為兩間，其中居北側的房間僅於直通樓梯旁﹝西北側﹞開一扇單開門，通往其北鄰之玄關；若參照同時期類似案例，其屬性可能屬於秘書、佣人、等下屬接待管理人員使用之與值班室，如受付、控所、應揭室、宿值室、副官室…等等空間。居南側的房間東西各開一扇單開門，由西側外廊經房間通往東側室內空間，其屬性可能服務動線上之相關性質空間。 東北側的室內空間：僅有一間，由於該大房間為一樓最大也最主要之室內空間，可能為大食堂、會議室、客室…等接待與集會使用空間。 東南側的室內空間：僅有一間，此一次大之房間開一道雙開門直接與前述東北側的最大房間連通使用，可能為類似性質之空間。",
        "使用情形": "臺南市政府",
        "附近景觀": "原臺南州立臺南第二中學校校舍本館暨講堂（今南一中）、原臺南廳長官邸",
        "土地使用狀況": "由台南市政府管理",
        "構造": "興建之初，係以較扁平之磚材所建。興建之初，拱廊與拱柱之磚材均直接外露，其餘則粉以白灰泥，紅白相間，甚為美麗，在屋頂方面，屋簷有精緻之線角，正中央入口之上原有巴洛克風格之弧山牆，可惜戰後損毀，只一簡單之山形山牆補修。室內方面，樓梯有精緻之裝修，房間中窗簾與門簾之木罩造型特殊，極為少見。此建築目前由使用機關於外圍增建賣場，使原貌風華不再，甚為可惜。他日若有機會恢復原貌，將是府城優美之磚造建築之代表。",
        "材料": "磚材、白灰泥。",
        "簡介": "成功大學建築系研究生於民國90年4月發現原「臺南廳長官舍」，其後在進行相關歷史考證時，發現在臺南縣、臺南廳、臺南州等三階段臺南地區之首長官邸分別為臺南縣知事官邸、臺南廳長官舍、臺南州知事官邸，而臺南縣知事官邸更臺南州知事官邸之前身，兩者確定及為同一建築物；進而在調查過程中，發現臺南知事官邸尚有「和館」部分存在，而其卻未被納入古蹟本體。在此階段之調查，重啟接開枝是官邸身世之謎的可能性，唯當時尚屬私人所做研究，在未獲的相關主管機關授權與奧援之下，未能進行更深入的調查。於民國91年接受委託進行臺南知事官邸調查研究計畫，經過詳細的現地調查與多方面之考證，終於發現上樑時釘掛之「棟札」以及元使公文與圖面等直接史料，對於此官邸最初興建年代與原始名稱之謎，終於塵埃落定有了最後的結論：「知事官邸係興建於日明治33年﹝西元1900年﹞為三縣三廳時期﹝註一﹞，初建時名稱為『臺南縣知事官邸』，設計者為明田藤吉。」註一、三縣三廳時期：三縣：台北縣、台中縣、臺南縣三廳：宜蘭聽、台東廳、澎湖廳此棟官邸與臺南廳舍一樣，是當時臺南市全力之象徵。但從另一個角度來看，日治時期的官邸去因為它們的主人於權利與財富上的雄厚，可以聘起較好的設計師與工匠前來營造一座良好的建築，進而直接或間接促進建築與藝術的發展。戰後，此建築曾作為地政事務所、民防指揮部、東區區公所、臺南市機關消費合作社聯合社等用途。因建築中曾設有報時之鍾，當地居們亦稱為[時鐘樓]。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南高等女學校本館",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "台灣的正式女子中等教育以台北的總督府高等女學校最早，台南高等女學校則次之，於一九一七年(日大正六年)五月以總督府高等女學校分校之名義創立。該校最初以兩廣會館做臨時校舍，並由當時國語學校之教授志保田銓吉擔任教務工作。不久之後遷校到現址新建校舍，學校也獨立成總督府台南高等女學校，志保田氏則出任第一任校長。同年十月，新校舍陸續完成，並舉行開校典禮。一九二二年(日大正十一年)新台灣教育令公佈之後改為台南州立第一高等女學校。\n二戰後，學校改為「台灣省立台南第一女子中學」，創立於一九二一年(日大正十年)之台南州立第二高等女學校之學生亦一起併入該校。一九四七年(民國三十六年)，學校改名為「台灣省立台南女子中學」。一九七0年(民國五十九年)，再改為「台灣省立台南女子高級中學」。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.創建於一九一七年之台南州立第一高等學校紅樓乃屬其特殊建築造型之紅磚折衷式建築形式，其具帕拉第奧主",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "大埔街97號",
        "經度": 120.20660731866,
        "緯度": 22.9867393467379,
        "所在地地號": "郡王段848號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "8年",
        "創建年代(西元)": 1919,
        "現狀": "教室。",
        "外觀特徵": "在造型式樣方面，台南女中自強樓可算是紅磚折衷式樣，但也應用了巴洛克建築之語彙。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "學校。",
        "附近景觀": "位於南女中校區內",
        "土地使用狀況": "由台南女中管理",
        "構造": "就整體而言，全棟建築很明顯的可以分為基座、屋身及屋頂。基座為洗石子，開有氣孔以利防潮，屋身基本上為磚材，屋頂則為四坡式灰瓦。整棟建築坐南朝北，在空間配置上主體基本上呈現一字型，長約七十四米，中央略為突出，此為日治時期學校本館建築共同之特色之一。在空間組成上，一樓主入口位於北面，正中央設有一門廊。穿過門廊為一拱廊，但只橫貫中央部份，門廊之後為一川堂，兩側則為教室。兩座垂直動線位於整棟建築東西兩端，南向整面則設有走廊。二樓部份在空間上與一樓類似，但北面中央部沒有拱廊，整個空間為大教室。",
        "材料": "屋身基本上為磚材，屋頂則為四坡式灰瓦。",
        "簡介": "台南女中自強樓為日治時期之總督府台南高等女學校時期之行政兼教學大樓，二戰後曾數度進行整修，並於南面磚牆外加上扶壁，一九七二年(民國六十一年)亦將部份老舊之木構造樓板更換為鋼筋混凝土樓板，外貌則保持木原狀。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南愛國婦人會館",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日本愛國婦人會是日本戰時之主要婦女團體之一，總部設於台北，並於各州廳所在都市設有支部。台南支部興建於一九二○年代(日大正年間)，當時包括兩個部份，北面一棟為婦人會本館，南面一棟為宿舍，中央為一廊道相連。二戰後，各地之愛國婦人會均移交紅十字會，然而由於紅十字會並不需要太大之空間，於是便將前棟出租予美國新聞處，兼具領事業務及文化業務，並設有一圖書館。\n台美斷交之後，美方撤離，但把其中圖書館之藏書捐給台南市政府，紅十字會乃將房舍租給市府當成是圖書館中區分館，後棟則作為紅十字本身及附設托兒所使用。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.創建於一九二０年，日本愛國婦女會台南支部及屬日式洋風住宅，乃為台南現存的日治時期建築中屬於較為特",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "府前路1段195號",
        "經度": 120.204270009871,
        "緯度": 22.988921487047,
        "所在地地號": "建興段14.15.19號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "9年",
        "創建年代(西元)": 1920,
        "現狀": "展覽室。",
        "外觀特徵": "整棟建築可以說是具有日本本土洋風住宅之空間組成，而非一般公共建築常用的古典歷史式樣建築空間型態。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "展覽室。",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "由台南市政府管理",
        "構造": "在造型風格方面，洋風住宅之特徵更加明顯，基本上可視為洗石子基座、面磚為外裝修材料之一樓、水平木板為外牆之二樓及傳統文化瓦之屋頂所構成。屋頂在四面均有出簷，簷下並有簡單之垂直線條裝飾稱，雖深度不限大，但也強化了整棟建築之水平意象。\n開口部之形式以方窗為多，只有樓梯間西面及入口處有八角形窗戶；在處理方面，一般窗戶均於牆面直接開窗，但樓梯間北面開窗及二樓南面部份開窗則略為出挑，下有木質托架，一樓書庫南面則以八角凸窗處理。在室內裝修方面，一樓部份多已與原貌不同，不過在二樓尚可見到原來之木結構。綜觀整棟建築在量體組成上相當有機，乍看還有幾分類似萊特之草原式住宅之風貌，與嚴肅的西方歷史式樣建築相較之下，顯得活潑有趣許多。",
        "材料": "洗石子基座、面磚、水平木板、文化瓦。",
        "簡介": "市定古蹟，原為台南愛國婦人館，現為展覽室，入口位於北面中央偏東處，由一柱與牆面承接一雨庇作為入口門廊。大門之後為門廳，東側於美新處之時為一展覽室，門廳南側昔為接待辦公室，門廳之西昔為圖書館及館員辦公空間，此部份於西面並有一迴廊與庭園相接，樓梯則位於大門之旁，為木質構造。二樓昔為辦公空間。",
        "審查委員": null
    },
    {
        "個案名稱": "原嘉南大圳組合事務所",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "嘉南農田水利會辦公大樓為日治時期，日人在台所建歷史性建築末期之作。嘉南農田水利會創立之初，稱為「公共埤圳嘉南大圳組合」，當時組合之事務所設於嘉義郡嘉義街，一直到一九0九年(日明治四十二年)才遷移到台南廳內。一九四0年(日昭和十五年)，由於業務不斷擴張，決定覓址重建。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.建築一九四０年，造型處理十分簡潔，室間組構也以使用機能為第一考量，明顯擺脫歷史樣式三段式（屋頂、",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "友愛街25號",
        "經度": 120.205205653059,
        "緯度": 22.9906769844359,
        "所在地地號": "幸段一小段11.11-5號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "15年",
        "創建年代(西元)": 1940,
        "現狀": "嘉南農田水利會。",
        "外觀特徵": "綜觀此棟建築之風貌，雖其式樣上屬現代建築雛形，且有因應內部機能而形成之塊體組合，然其厚重之勾縫仿石砌外牆、壁柱、內部圓柱柱頭以及樑底各種花式線腳與渦卷托樑均仍可見到歷史式樣建築之影響，只不過這些元素均不是此建築之主導特徵。機能性之發展與逐漸簡潔之構成，使嘉南農田水利會成為台灣日治時期建築在造型式樣上邁向現代主義之重要過渡作品。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "辦公室。",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "由嘉南農田水利會管理",
        "構造": "在造型式樣上，嘉南農田水利會已經擺脫西方歷史式樣建築強調對稱處理、具有紀念性尺度之特性，亦沒有歷史式樣建築明顯之屋身、屋頂及基座之三段式構成，整個建築重視的是由內部機能發展而出之塊體組合。同時期興建的台中教化會館及高雄州商工獎勵館在建築造型構成上有許多相似之處。\n 在量體組台上，此建築很明顯的是由南北向之長翼、東西向之短翼及西北角之樓梯間三個量體所組成。其中雖然長翼北向有七根，短翼西向有五根簡化柱頭之壁柱，但是對於整個建築物之由量體主導之造型並無影響。這些壁柱之柱頭並非西方古典建築中的任何標準柱式，上有小渦卷，下為折線飾。短翼三樓大禮堂屋頂採用衍架系統，在外觀上為科屋頂，使以平屋頂為主之此棟建築更添一份變化。西北角之主要樓梯在造型上明顯的突出，而其上之旗座亦構成視覺上之一個焦點。",
        "材料": "鋼筋混凝土。",
        "簡介": "由於此建築興建之時，已值戰爭劇烈之時，物資不像以往那般豐裕。另一方面，世界建築之發展已為現代主義之潮流所涵蓋，所以此建築已無繁複之西方式樣建築之各種裝飾元素。另剩室外壁柱簡化之柱頭與室內一些牛腿托架及回紋柱頭而已。在空間上則已由式樣建築之強調對稱及紀念性，轉為以使用機能為主要考慮因素之不對稱，可謂是由歷史建築由西方式樣到現代主義之一個轉型期作品。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南警察署",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "臺灣現代警察制度肇始於日治初期，日明治28年﹝西元1895年﹞10月日治臺第一年，南進軍攻臺南城時即有隨軍之警察，之後隨著多次官制改革，警察制度趨於成熟。至日明治34年﹝西元1901年﹞11月中央之臺灣總督府廢「警保課」改制「警查本署」，地方亦隨之配合為「二十廳」制，這時已出現警察治國之趨勢，各廳設「警務課」，廳下設「支廳」，而廳警務課長、支廳長均為警部所擔任。支廳內課員也幾為警察員，地方行政機關幾乎就成為警察機關。\n日明治42年﹝西元1909年﹞10月，總督府廢「警察本署」改稱「內務局」置「警務課」，另外在增設「番務本署」。明治44年﹝西元1911年﹞地方行「十二廳」時期又恢復「警察本署」。至日大正8年﹝西元1919年﹞7月「警察本署」改稱「警務局」，是為中央警察之主管機關。 日大正9年﹝西元1920年﹞首任文官總督田健次郎上任，推行「準地方自治」，是「五州二廳」時代，總督府「警務局」編制仍舊，但地方政府「州」除置「警務部長」外再設「警務課」，臺北、臺中、臺南、三「市」又設「警察署」，直接歸「警務課」管轄，州之下設「郡」，亦置「警務課」。日昭和元年﹝西元1926年﹞又增設一廳成「五州三廳」，至日昭和13年﹝西元1938年﹞全臺警察署已增至8所，是警察制度之全盛時期。「臺南市警察局」即為接收日治時期的「臺南警察署」。 「臺南警察署」位於「原臺南州廳」之東側，為當時的「臺南州土木課營繕係」所設計監工，落成於日昭和6年﹝西元1931年﹞11月，僅次於臺北南警察署﹝現已拆除﹞，為台灣第二早興建的警察署，也是現今臺灣仍存在的警察署建築。 綜觀日治時代的警察機關，始終隸屬於各級政府編制之內，並為執行殖民統治之主要部門，行政首長亦即警察首長。",
        "歷史沿革資料來源": "原臺南警察署調查研究與修復計畫",
        "登錄/指定理由": "1.一九三一年建，藝術裝飾式樣。中央主體有突出於二樓平屋頂之山?晼A有層層退縮之階狀階。一樓以方窗為",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "南門路三十七號",
        "經度": 120.20516478873,
        "緯度": 22.9910970895044,
        "所在地地號": "幸段一小段7號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "6年",
        "創建年代(西元)": 1931,
        "現狀": "臺南市警察局。",
        "外觀特徵": "在造型上，臺南市警察局可算是藝術裝飾（ArtDeco）式樣，中央主體最高，有一突出江樓平屋頂之山牆，山牆上有簷口線收邊，但線下則有層層退縮之階狀飾，中央為勳章飾其下尚有一條由小圓交疊而成之飾帶及一塊由7個八角形「龜甲」紋飾組成之橫額。其他部份亦還有線角處理，但大多為垂直線或水平線之現代式紋樣組合。 開口部1樓均為方窗，2樓以圓拱窗為主。\n由於警政制度逐漸上軌道，全臺灣各大城鎮在1920年代後半起陸續興建了許多新的警察設施，臺南警察局即原是臺南警察署，位於州廳之東側，由臺南州土木課營繕係設計及監工，落成於日昭和6年底﹝西元1931年﹞。就空間型態而言，此建築是完全對稱之處理，學院派之空間構成仍然可見。1樓有門廊，車可直接駛入，於在轉角處切角並內縮，所以形成3個門洞，每一個門洞各有2根簡化形式柱頭之支柱支撐，其上為陽臺，於女兒牆處繞有連續小拱圈，樓楣樑之部份亦是連續垂直線之裝飾帶。穿過門廊即為大廳由此通往兩側之辦公空間，門廳之後為一大梯，由此可上2樓部份，東西原只各兩個房間，但有外廊之設置。",
        "室內特徵": "在造型上，臺南市警察局可算是藝術裝飾（ArtDeco）式樣，中央主體最高，有一突出江樓平屋頂之山牆，山牆上有簷口線收邊，但線下則有層層退縮之階狀飾，中央為勳章飾其下尚有一條由小圓交疊而成之飾帶及一塊由7個八角形「龜甲」紋飾組成之橫額。其他部份亦還有線角處理，但大多為垂直線或水平線之現代式紋樣組合。  開口部一樓均為方窗，二樓以圓拱窗為主。材料方面，整棟建築基本上柱樑樓板為鋼筋混凝土，但其中之鋼材有大部份為I型鋼。牆壁則為磚造，外牆貼用北投窯業產之面磚，窗臺及基座部份則為洗石子。",
        "使用情形": "辦公室。",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "由台南市警察局管理",
        "構造": "一樓有門廊，車可直接駛入，於在轉角處切角並內縮，所以形成3個門洞，每一個門洞各有2根簡化形式柱頭之支柱支撐，其上為陽臺，於女兒牆處繞有連續小拱圈，2樓楣樑之部份亦是連續垂直線之裝飾帶。穿過門廊即為大廳由此通往兩側之辦公空間，門廳之後為一大梯，由此可上2樓部份，東西原只各2個房間，但有外廊之設置。",
        "材料": "材料方面，整棟建築基本上柱樑樓板為鋼筋混凝土，但其中之鋼材有大部份為I型鋼。牆壁則為磚造，外牆貼用北投窯業產之面磚，窗臺及基座部份則為洗石子。",
        "簡介": "臺灣現代警察制度肇始於日治時期，全臺灣各大城鎮在1920年代後半起陸續興建了許多新的警察設施，臺南警察局即原臺南警察署，位於州廳之東側，由臺南州土木課營繕設計及監工，落成於日昭和6年底﹝西元1931年﹞。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南州廳",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "公共建築",
        "歷史沿革": "日治之初，台南設縣，縣廳設於清領時期台灣分巡道按察使之巡道署(今永福國小址)，直至大正初年，始新建新廳舍於幸町，於一九一六年(日大正五年)落成啟用，即為今日之台南市政府。此建築為總督府技師森山松之助之作品，二次世界大戰之時曾遭受盟軍轟炸，重損毀，二戰後曾歷數次整修。就建築史而言，此建築是台灣當時幾個廳舍中之代表作之一，其他同類之建築尚有台北廳舍(今監察院)及台中廳舍(今台中市政府)。一九二0年(日大正九年)台灣行政架構調整，台南廢廳置州，台南廳舍改稱「台南州廳」。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1.一九一六年建，屬西方歷史式樣建築。其十分強調對稱性，加上馬薩式屋頂，格外具有紀念性。\n \n2.",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "中正路1號",
        "經度": 120.204602057957,
        "緯度": 22.9919624913814,
        "所在地地號": "幸段一小段58.74.73.75.78.71-7號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "5年",
        "創建年代(西元)": 1916,
        "現狀": "經再利用後，現為台灣文學館與國立文化資產保存研究中心",
        "外觀特徵": "此建築是台灣日治時期幾個廳舍中之代表作之一",
        "室內特徵": "資料尚未填寫",
        "使用情形": "國立台灣文學館、文化資產保存中心",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "國立台灣文學館",
        "構造": "此建築就式樣而言，應屬馬薩式樣，厚重的雙坡式馬薩屋頂於戰爭時被炸毀，甚為可惜。\n 整棟建築之造型構成分為三段，除屋頂外基座高約一米，屋身細分為二個層次，第一層為仿石材處理成較粗獷之水平帶，第二層則混有磚牆，處理較為細緻。就各部之構成而言，中央為最高大之部份，為主入口之位置，主入口設有門廊，採用托次坎柱式，共有十二根柱子分四組組成，柱子之類別為圓柱、方柱及方壁柱三種，前排兩組為成對圓柱與一方柱構成一組立於一基座上，後排兩組則轉變為成對方壁柱和一圓柱構成，頗富變化。",
        "材料": "磚造、鋼筋混凝土",
        "簡介": "國定古蹟，原為「台南州廳」。門廊有十二根「托次坎柱」，陽台上兩對高大「愛奧尼克變形柱」與兩側建築「衛塔」，顯得古典平衡。此建築樣式屬於法國十九世紀公共建築樣式中「馬薩式樣」，古典而莊重。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南武德殿",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "臺南武德會演武場原設於大正公園（今湯德章紀念公園）東側，兩廣會館之北，即所謂第1代臺南武德殿。第1代臺南武德殿自興建完成後，即作為臺南武德會支部才遷移至新武德殿。原演武場則作為警察射擊的靶場，及至日昭和12年（西元1937年）8月原在安平的臺南史料館遷移至此，並在11月1日開幕，乃將館名改稱「臺南市歷史館」。日昭和20年（西元1945年）1月，歷史館部份資料移藏至赤崁樓，因此時處於二戰末期，位今青年路與開山路之間的原歷史館遭遇空襲而嚴重毀損，西元1945年二戰結束後，曾修護改作為臺南市團管區司令部，迨至西元1983年重建成為臺南市中區區公所，地址為臺南市中區開山路1號。第2代臺南武德殿自日昭和11年（西元1936年）2月動工，歷經8個多月，同年10月初演武場及大弓場的主體建築皆已竣工。由於臺南武德殿與臺南神社外苑同時落成，所以該次落成儀式格外受重視。西元1945年二戰結束後，武德會在臺灣的組織也隨之瓦解。臺南武德殿也脫離警察系統，成為校教育機構。西元1946年7月臺南市政府成立臺南市立中學（即今大成國中），並以日治時期的臺南武德殿為校址。及至西元1953年8月臺南市立中學因空間不敷使用，遂與南區仙草里的「逢甲國校」（即日治時期「臺南市汐見國民學校」）對換校址，同時校名改稱「臺南市中區忠義國民學校」，至西元1968年8月1日校名更為「臺南市中區忠義國民小學」，原臺南武德殿成為該校禮堂至今。",
        "歷史沿革資料來源": "臺南市市定古蹟「原臺南武德殿」調查研究與修護計畫",
        "登錄/指定理由": "1936年建，為日本傳統社殿風格建築，垂脊以瓦作之切據、鬼屋紋樣尤為特別，為本市僅存之日式社殿風",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "忠義路二段二號",
        "經度": 120.203473713305,
        "緯度": 22.9904547392976,
        "所在地地號": "幸段二小段49地號.中正段一小段56.56-1號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "11年",
        "創建年代(西元)": 1936,
        "現狀": "忠義國小禮堂",
        "外觀特徵": "臺南武德殿屋身為仿木構造之近代和風建築，立面上（內外墻）仿木構造柱樑交接處均有釘飾安裝其上，初看之下仿若鐵件錨栓固結雙向木構件，細看之下卻是泥塑飾品。在屋頂組構與屋身組構之間的介面，即為所謂「斗栱層」，武德殿的屋身亦捕捉了中式傳統建築的意象，以鋼筋混凝土刻意模仿傳統建築的斗栱，但實際上並無斗栱的結構作用而成為裝飾性構件，目前留存於屋身（內外墻）上之日式斗栱屬於「大斗肘木」樣式，即柱子頂端與肘木間加入一個大斗的作法，現況保存良好。臺南武德殿之主要屋頂型式屬於歇山式（入母屋）屋頂，因臺南武德殿屬「州廳級」，武德殿由於屋面尺度較大，為了使屋頂造型更為豐富並凸顯其重要性，在屋頂正面中央部份添加出切破風，形成類似中式建築系「十字脊」的複合屋頂（千鳥破風），在南向主入口軒的部份，其屋頂型式為弓形反曲面（唐破風），類似中式建築捲棚式屋頂的變形。東西向側入口及北向立面之屋頂表情則較屬日式縋破風型式，即屋頂正中央入口部份屋面特別突出（向拜）",
        "室內特徵": "第2代武德殿為2層樓式建築，建坪有200餘坪。2樓為演武場的主要空間，面南中央置神龕，東側半邊為劍道場，西側半邊為柔道場，神龕後隔迴廊設有貴賓室及湯吞場（茶碗間）。1樓則為附屬服務空間，分別設有事務室、會議室、教師室、宿值室（值夜室）、更衣室、浴室、洗面所、湯沸所（燒水間）與便所（廁所）等。演武場的東側為大弓道場，有「射場」、「的場」、控制室、迴廊等空間。新完成的臺南武德殿雄偉壯觀，被稱讚為「臺灣第一演武場」",
        "使用情形": "禮堂。",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "由忠義國小管理",
        "構造": "臺南武德殿的主要屋身結構為鋼筋混凝土造，臺南第二代武德殿其在屋頂部份採鋼桁架，2樓部份（屋身）採鋼筋混凝土造，1樓部分（基座）採磚造仿石材（實際上為鋼筋混凝土加強磚造），適切的以構造方式表現出社殿式樣建築（頭、身、腳）上輕盈下沉重的特性。",
        "材料": "鋼筋混凝土、磚",
        "簡介": "臺南武德殿建於日昭和11年（西元1936年），距今已74年。因臺南武德殿屬於州廳級建築，因此規模空間較大，建築設計及施工品質均較高，亦極具建築特色。在空間方面，其主要功能作為柔道場與劍道場使用。臺南武德殿是除了高雄武德殿外，唯一現存的社殿式樣州廳級武德殿，同時也是國內現存同類建築中最特殊且最具代表性的一座。",
        "審查委員": null
    },
    {
        "個案名稱": "原林百貨店",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "臺南市在日治時期為南部地區的第一大城市。其中最具重要性的一條街道，即為末廣町通，末廣町二丁目即為「林百貨」所在地區。此地區當時習稱「銀座」，為日人主要的活動商圈，與本地人主要在「西市場」一帶購物的商圈，形成不同的生活區域。「林百貨」在末廣町店鋪住宅群組中，樓層最高，達6層、面積最大合計共584坪，佔全部面積之17.39%；同時擁有唯一的電梯，此於臺灣南部地區首見於商業建築的進步象徵。銷售經營的商品具有多樣性，又皆為進口舶來品，為日人逛選購物及本地人辦嫁粧採購的高級店，北部人來南部旅遊觀光，一定會來「林百貨」參觀。一般知識份子稱其為「林」，一般臺南本地人又俗稱其為「五層樓仔」（事實上為6層樓，因第6層面積縮小，自外只能辨認其為五層高度）。其區位又佔末廣町通東端的第一家，正面面向十字路口，形成都市的主要地標建築，為南部最大的百貨公司，與臺北「菊元百貨」形成一南一北臺灣現代百貨的肇端。二戰後，原林百貨店的空間使用，基本上已脫離原初設計之商業零售賣場形式，轉由國家單位轉進後的一般辦公室使用。民國87年（西元1998年）6月經臺南市政府公告指定本商店為「原林百貨」市定古蹟。",
        "歷史沿革資料來源": "臺南市市定古蹟原林百貨店調查研究與修復計畫",
        "登錄/指定理由": "1932年建，為南台灣第一棟百貨公司，亦為第一棟有商用電梯之建築，對本市商業發展歷史有莫大意義。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "忠義路二段六十三號",
        "經度": 120.202665136074,
        "緯度": 22.9917843283073,
        "所在地地號": "中正段二小段18.18-7.18-8號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "7年",
        "創建年代(西元)": 1932,
        "現狀": "設計整修中。",
        "外觀特徵": "從原林百貨的立面語言及材料模擬表現手法而言，其主要基調為古典式樣，而這種造型觀念接近「文藝復興」時期之建築思潮，卻背離了Bauhaus的主張──「裝飾」是非理性的，以構造本身特性作為裝飾主題。其主要立面語彙有：希臘山墻、柱式；倣石構造之貼面磚；倣希臘楣式結構之橫向洗石子飾面樑；古典語言慣用的弧線陽台及圓洞窗。原林百貨採用的面磚為四十三溝面磚，具有窯變磚之色澤，而建築中大量採用的轉角磚及線腳轉，為本建築精緻度的代表。屋頂在當時曾作花園之用，今尚留部份疑為神祠之元素。",
        "室內特徵": "原林百貨之建築，是殖民時期引入歐風建築形式及近代建築思潮的複合體，從空間平面佈局而言，非採用「古典建築」（文藝復興及巴洛克風格）之佈局，因此與殖民初期若干公共建築慣用中央大梯及2樓挑高門廳，並以轉角空間作為主入口等手法不同。其平面設計思潮已由模擬古典建築轉為以「機能理性」為主。其特色在於將空間中的結構作合理性的佈局，將空間動線規劃遵循「最有效率」而非「最具象徵性」的原則，將附屬空間（服務性空間，如電梯、樓梯、廁所等）集中設置，且空出主空間。依據設計者總督府地方技師梅澤捨次郎的紀錄，「林百貨」的內部用途可分為：1至4樓為「賣場」，4樓的一部份與5樓全部作「食堂」使用，而6樓為「展望室」及「機械室」。",
        "使用情形": "整修中。",
        "附近景觀": "原山林事務所（孔廟文化園區旅遊資訊中心）、原臺南武德殿、原臺南州會、原日本勸業銀行臺南支店",
        "土地使用狀況": "由台南市政府管理",
        "構造": "其基礎為鋼筋混凝土連續地樑，無地下室。原林百貨的１~4樓採鋼骨鋼筋混凝土構造，5~6樓採鋼筋混凝土造。",
        "材料": "鋼筋混擬土",
        "簡介": "臺南市內末廣町及鄰近街區，為日治初期的日人政經生活中心，末廣町店鋪住宅（忠義路中正路口店鋪住宅）興建於日昭和7年（西元1932年），是臺南市第一條經過整體規劃設計之市街，由於商業之興盛亦使其有「銀座」之名。其中林百貨是臺南當時最大之百貨公司，電梯之設置在當時的臺南亦為創舉。",
        "審查委員": null
    },
    {
        "個案名稱": "原日本勸業銀行臺南支店",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "土地銀行台南分行前身為日本勸業銀行台南支店。「勸業」在日文中乃是提倡實業，獎勵產業。勸業銀行台南支店初成立之時，設於台南火車站前，二戰後改為中華日報，民國七十年拆除興建大樓，一九三七年(日昭和十二年)勸業銀行台南支店於白金町(今忠義路)與末廣町(今中正路)新建行舍，由勸業銀行建築課設計，可以說是興建於一九三三年勸業銀行台北支店的姊妹作。二戰後改為土地銀行，沿用至今。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "建於1937年，建物柱廊另成一格，有老翁頭紋飾，室內天井兩旁由鉗獅頭、花紋等特殊木雕口面樣。",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "中正路28號",
        "經度": 120.203162204127,
        "緯度": 22.9921330255418,
        "所在地地號": "白金段22.22-1.22-2號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "12年",
        "創建年代(西元)": 1937,
        "現狀": "台灣土地銀行。",
        "外觀特徵": "在造型式樣方面，台南土地銀行可以說是相當的厚重具紀念性，日本人自稱此式樣為「日本趣味加近世式」，然若嚴謹定義則應屬使用非西方正統古典語彙之異風式樣。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "銀行。",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "由土地銀行管理",
        "構造": "整棟建築在沿街面之處理，有如一埃及神廟之柱廊構成，立面兩端為厚重之壁體，寬五米多，兩壁體中間在中正路為八根柱子，忠義路原有五根柱子，可惜後者於近年擴寬馬路時被拆毀。柱子本身近似希臘多利克柱式，有二十個尖銳凹槽，無明顯基座，其上楣樑與簷上和頂部之女兒牆亦構成一厚重之水平帶，而簷日有萬字紋帶，上有蓮華花及日本福神相間之浮雕。兩側收頭之厚壁體上則開有一牆洞，上有獅像，千有紋樣三角形突出之台，中正路與忠義路轉角處，支柱與沿街之柱廊相同，但柱身則沿續壁體水平線分割，沒有凹槽。騎樓柱廊之天花則處理成有層層退縮線腳之藻井，中央置花葉紋飾。",
        "材料": "鋼筋混擬土",
        "簡介": "此建築雖然是位於角地之上，但其內部空間並不像許多公共建築是對稱的座落於角地。由於臨街，所以建築在南向及西向均設有騎樓，但以高達兩層樓之柱廊呈現主要入口置於南向，入內後有一寬敞之營業大廳，高三層樓。",
        "審查委員": null
    },
    {
        "個案名稱": "原臺南合同廳舍",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "原臺南合同廳舍的建造是由兩個時期構成。第1個時期在日昭和5年（西元1930年）5月建造完成的臺南市御大典紀念塔，即所謂的臺南市「消防組詰所」的6層塔樓建築，初名「火見樓」後改稱「望火樓」；第2個時期為日昭和13年（西元1938年）4月完成的合同廳舍，是保留望火樓，將左右擴建及增高樓層而成的三樓建築。臺南合同廳舍的完成，在某些程度上具有時代性的意義，原因是當時的日本已為籌劃太平洋戰爭而作準備，一但戰事爆發，位於大東亞共榮圈的臺灣，將成為受創的重點，為加強防衛力量，及時控制災情，乃有擴編消防體制，廣招消防人員的措施。西元1945年二戰後，消防組由警察接收，臺南市警察局保安課指揮監督，並改名為「臺南市警察消防隊」。後來，因為大多數的日本消防人員多已遣送回國，警民協會理事長侯全成便招募已遣散之日治時期義勇消防隊員，於民國37年（西元1948年）創立義勇消防隊，為二戰後，臺南的第一支消防隊。民國41年（西元1952年）6月，義勇消防隊改組為民防總隊義消大隊。次年，撤銷民防總隊義消大隊，縮編為義勇消防隊。民國57年（西元1968年），義消改編為5個區隊。次年成立臺灣省消防協會臺南分會。民國87年（西元1998年），經臺南市政府公告指定為市定古蹟，古蹟名稱「原臺南合同廳舍」。",
        "歷史沿革資料來源": "臺南市市定古蹟原臺南合同廳舍調查研究與修護計畫",
        "登錄/指定理由": "建於1938年，具30年代主要建物風貌，中央高塔瞭望台，在本市消防史上有特別意義，為目前臺灣少數",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "中正路二之一號",
        "經度": 120.204356170994,
        "緯度": 22.9925141496734,
        "所在地地號": "中正段一小段1號.幸段一小段74-1號.錦段一小段103.106.106-1.109.110.111號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "13年",
        "創建年代(西元)": 1938,
        "現狀": "「原臺南合同廳舍」在二戰後曾為消防總部的重要據點，如今則為臺南市消防局中正分隊、臺南市警察局第二分局民生派出所、臺南市警察局少年隊及臺南市警察局女警隊聯合辦公的所在。",
        "外觀特徵": "第1期「消防組詰所」的建築，由較寬的一層平面及方形的６層望火樓組成。以方形平面向上微微收殺，至頂層4邊伸出工作平臺；稍退入平臺邊緣的四周，以鐵質欄杆圍繞，防止不慎摔落。平臺中央的頂層，室內較下層收縮許多，為守望者執事的空間，其屋頂有略為突出的挑檐，在一個角落上掛著火事發生時用以敲擊的警鐘（日文稱為半鐘）。塔身四邊中央有3分之1寬作成略為退凹的直立牆面，正面開兩樘直立長窗及最頂上一樘圓拱窗，側面則用盲窗。窗台以外的牆面，由一樓至頂樓均用橫向寬溝紋，使建物外觀呈現如石砌的厚實感。由於這是日治昭和時期所建的官廳，不會用赤煉瓦，可以想見用「國防色」貼面煉瓦的可能性極高。至於第2期「消防組」的建築，為日昭和13年（西元1938年）完成的臺南合同廳舍，則是利用望火樓現有框架的條件下，做水平和立體的修正與擴增而成。在外觀上，以女兒牆及各層窗檯嵌邊的水平飾帶與稍微突出的立體望火樓相呼應，並以寬大的木窗及外包的望火樓牆體造成繁簡對比的現代感。尤其全館的轉角正面，不僅有柱墩形的美術柱，還具備了精雕細琢的雨庇及嵌邊、約略脫離古典柱式的門柱，強調主要入口的象徵意味十分濃厚。",
        "室內特徵": "原臺南合同廳舍的建築是由消防組詰所、錦町警察官吏派出所及臺南州警察會館等3個部分構成，由於辦公機能各不相同，各有其入口，在空間上也相互獨立。望火樓及其右側空間為消防組詰所，包括可供雲梯車出入的車庫，以及其後的庫房，其中以車庫為全建築中空間最大最高者，就昔日的設計而言約可停6部消防用自動車。望火樓左側的轉折空間為錦町派出所，以其居於轉折之地而有眼觀四方的寬廣面闊及轉角入口的特質，其室內空間亦為開闊之廣間。派出所左側為佔地最廣、面積最大的警察會館，由於經常有多數人出入，所以門口退凹，並設踏階五步，前立雙柱，成為檐廊式的入口空間。2樓平面是以環圍六角形中庭四周的走道為主，由3座樓梯相互連通，做為垂直交通的聯繫動線。三樓以榻榻米構成的居室為主，大部分作為宿舍使用。空間機能以望火樓為分界各自獨立。1、2、3樓的整體平面空間，佈局自由而無上下接續之必然性，是其主要特色。近年來，在不同單位的各種需求及使用下，隔間大量變更，幾乎完全脫離原有形式與功能。現為臺南市消防局中正分隊、臺南市警察局第二分局民生派出所、臺南市警察局少年隊及臺南市警察局女警隊聯合辦公及使用中。",
        "使用情形": "警察局及消防局。",
        "附近景觀": "孔廟文化園區、報恩堂、鄭氏家廟、原勸業銀行臺南支店、原臺南州廳、原臺南州會、氣象博物館（原臺南測候所）",
        "土地使用狀況": "由警察局及消防局管理",
        "構造": "造型上，中央高塔為最主要之元素，頂部有出簷，上為瞭望台，出簷由托架承托，於角落部份尚有勳章飾之元素，中央高塔兩側均明顯的處理成水平稱，橫跨全棟建築。然而由於建築為磚造，所以在開口部上無法也處理成水平帶，垂直的構件仍然可見，開口部除高塔之門為圓拱型及東側有三個圓窗外，其餘均為方窗。",
        "材料": "整棟建築基本上是以磚造為主",
        "簡介": "「原臺南合同廳舍」的古蹟意義，在於它是日治時期臺南州消防史的見證。其「合同」，乃指聯合或共同合併之意；所謂「廳舍」，則指官廳或役所的建築物，如縣廳舍、州廳舍等，而合同廳舍便是指不同單位聯合的辦公廳舍。「原臺南合同廳舍」便是消防組詰所與臺南州警察會館、錦町警察官吏派出所共同辦公，開聯合辦公官廳之先例，故稱「合同廳舍」。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南測候所",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "公共建築",
        "歷史沿革": "中央氣象局台南氣象站之前身乃是日治時期的台南測候所。日治時期日人前後於台北、台中、台南、恆春、澎湖、台東、花蓮等地設有一般之測候所，高雄設有海洋觀測所，阿里山設有高山觀測所。此外，在台灣九座燈塔也都附帶設有氣象觀測之任務。這些氣象設施中，台南測候所可算是歷史最悠久的幾個之一，更是唯一剩下的一座歷史性測候所，彌足珍貴。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1、建於1898年，為國內僅存日治時期之氣象設施。\n \n2、建築形式特殊，以十八角型、中置高塔",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "公園路21號",
        "經度": 120.205062401583,
        "緯度": 22.9936656751826,
        "所在地地號": "思園段一小段16.16-1.16-3.16-4地號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "31年",
        "創建年代(西元)": 1898,
        "現狀": "氣象博物館",
        "外觀特徵": "就造型而言，中央圓塔最為顯眼，百姓俗稱為「胡椒管」，高約二層樓。其餘部份則為單層，並自中央伸出屋頂搭於外牆，上鋪屋瓦呈十八等分之放射狀，屋簷則以木質托架出簷承接屋\n面。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "氣象博物館",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "交通部中央氣象局南區氣象中心",
        "構造": "基本上，此建築是一座以機能為主要考慮之建築，因而在式樣造型上及空間上並沒有任何特別設計者之表現處，完完全全以如何達成氣象觀測為目的，與當時之台北測候所及澎湖測候所在造型及空間組織上均頗為類似。在空間上，此建築可以說是由三個同心圓所組成，居中心的圓底部直徑約四米六，開有二個圓拱門洞，屋身一直往上延伸成為造型上之圓塔，上置有各種測候器材，內部有一寬約六十公分之鑄鐵樓梯沿厚重之牆面盤旋而上，塔身也因應開了四個弧拱窗。\n 第一道同心圓與第二道同心圓之間乃為走道，第二道同心圓與第三道同心圓之間則為處理事務之空間，由圓心伸出之承重牆分為幾部份，中央東西向為通道，南北各四部份，承重牆間亦開有圓拱門用以互通。",
        "材料": "在牆面之構成上，基座為洗石子及石材，屋樑為洗石子，有承重牆之部份則為洗石子與面磚交疊使用，其他則以黃褐色面磚為主。開口部在東西向大門為圓拱形，其他窗戶亦為拱形。",
        "簡介": "日治時期，台灣總督府為了掌握台灣氣象狀況，先後在台灣設立了多處測候所，1898年建在府城地理之高之上的測候所，是當時台南的地標。造型顯眼的十八角型建築，是歷史最悠久\n而且未曾改建的測候所。中央高高的圓塔，早期民眾戲稱「胡椒管」。",
        "審查委員": null
    },
    {
        "個案名稱": "原台南公會堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "公共建築",
        "歷史沿革": "台南社教館，其址原為清道光年間地方士紳吳尚新所建之吳園，內有亭台樓閣、假山、池塘等設施，尤以仿飛來峰之景最為引人。日治時期建為台南公館，後來稱為台南公會堂，為當時市民重要集會空間。二戰後改為中山堂，再於民國四十四年改為省立社教館並加以修繕，今庭園尚存留一部份。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "1、1911年建,馬薩頂與愛奧尼克柱之外貌、內木構造牆內有繁複的裝飾浮雕紋樣，為臺灣並不多見建築型態",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "民權路2段30號",
        "經度": 120.206103639415,
        "緯度": 22.9943204282791,
        "所在地地號": "本段一小段35-5.38.51號",
        "創建年代-帝號": "日明治年間",
        "創建年代-年號": "44年",
        "創建年代(西元)": 1911,
        "現狀": "",
        "外觀特徵": "在式樣上，台南社教館與台南市政府一樣是屬於馬薩式樣(MansardStyle)，然而其主體屋頂卻不似台南州廳採用凸邊，而是採直邊的法國式屋頂(FrenchRoof)，上鋪魚鱗狀板瓦，再冠頂飾。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "",
        "附近景觀": "位於市中心商業區",
        "土地使用狀況": "由台南市政府管理",
        "構造": "中央入口部份可視為由兩根高二層樓之力柱撐起其上之三角形山牆所構成，山牆內原有繁複的裝飾浮雕紋樣，其上為一至棟建築最高之屋頂，在正面上有華麗的老虎窗一座，上並開有牛眼窗二個。兩根方桂之內側微微內凹的則是一圓拱圈，二層部份原有陽台，今已加裝窗戶，一樓則為入口。山牆部份並無明顯之楣樑及額枋部份，看似由巨柱直接承接挑簷，入口方壁柱東西向兩件壁則為盲拱圈裝飾。\n 兩翼部份很明顯的是由水平仿石線條砌之一層樓及使用愛奧尼克柱之二層樓所構成，一層樓下為抬高之基座，正面牆面本身開有三個略為內凹之圖拱窗，除拱心石外，其他拱石則與壁體水平線連成一體，二層樓則由四根愛奧尼克柱武之力壁柱上承楣樑與挑簷形成三個開間，屋簷之上為女兒牆，於轉角處置有寶瓶，東西兩側處理類似，但只有二開間。壁體為磚材，開口為以平拱處理，轉角處內凹採圓角處理。",
        "材料": "木構造、磚牆",
        "簡介": "整棟建築基本上之構成是由中央入口，兩側翼部及後面之大集會堂組成，大集會堂為木構造形式，因應地形立於一基座上，在處理上較機能化，並未施用任何西方歷史語彙。但是在北面因地形關係，形成一拱廊地下室，相當有趣。",
        "審查委員": null
    },
    {
        "個案名稱": "台南火車站",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "公共建築",
        "歷史沿革": "台南火車站日治時期稱為台南驛，最初之站房興建於一九00年(日明治三十三年)五月，為一洋風式樣之建築。此建築經過三十多年之使用，已經逐漸不敷使用而且老舊，不足以成為發展中之台南市之門面，因而改建之聲不斷，鐵道部當局也為此甚費苦心。一九二七年(日昭和二年)，縱貫鐵路台北竹南段與台南高雄段的雙線工程被認可後，懸宕已久台南站重建之事也獲得解決。",
        "歷史沿革資料來源": "《臺灣建築會誌》第八輯第三號(西元1936年出版)",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第91條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "北門路2段4號",
        "經度": 120.212369589515,
        "緯度": 22.9972062216332,
        "所在地地號": "公園段984-7號",
        "創建年代-帝號": "日昭和年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1932,
        "現狀": "台南火車站",
        "外觀特徵": "台南火車站為一棟二層樓之建築，就空間型態而言，可視為是由前(西)面之大廳棟、中間之候車棟及後(東)面之月台所組成。大廳之前有門廊，正面為供汽車旅客上下之入口，兩側為\n行人入口，今仍維持原貌。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "鐵路局台南站",
        "附近景觀": "鎮北坊文化園區",
        "土地使用狀況": "資料尚未填寫",
        "構造": "在構造方面，台南火車站是以鋼骨鋼筋混凝土為主。在裝修上力求簡樸實用。外牆腰牆為人造石，上部牆身為磁磚。室內地板候車室及大廳多為大理石，其餘為磁磚，牆面則以油漆為主，但拱形開口部之遏框多為磁磚。二戰後幾經維修，許多材料均已更換，而室外則已全面油漆。台南市之鐵路地下化已在規劃進行中，將來台南火車站之何去何從更加引人關注。",
        "材料": "磁磚、大理石、人造石、鋼骨鋼筋混凝土",
        "簡介": "一九三二年(日昭和七年)，工程開始進行設計，站本體是全部雙線改善計劃中最後執行的。一九三四年(日昭和九年)，貨物月台之工事開始進行，由鐵道株式會社之大類龜次郎承包;同年貨運事務所亦同時開工，由台南住吉粗中非清枝承包。此兩工程均由官方供給水泥並負責監督，其中月台以鋼軌作為構造主體，而事務所則為木造房舍。等貨運事務所完工後，原有之貨運事務所改為臨時客運車站後，車站本體才正式動工興建，由台北池田好治承包，一九三六年(日昭和十一年)三月十五日竣工。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南石鼎美古宅",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "宅第",
        "歷史沿革": "石鼎美古厝創建於清道光23年（西元1943年），石時榮四子石耀宗高中舉人，石時榮晉升至士紳行列，石鼎美古宅係石時榮為了在臺落籍並迎接四子石耀宗高中舉人時所建。據石萬壽先生口述：「當時在蓋的時候，因為還沒有取得功名，無法興建翹脊厝，所以先從護厝先蓋起，那時大家都笑說『袂起大厝，先起護龍』那時石時榮蓋石鼎美古宅時並沒有照興建房子的順序來做」。當時受《清會典》所載的宅第制度規限，石時榮對於兒子所準備的鄉試即抱以極大期望，並已於石鼎美號店面後方準備興建房舍。石鼎美古厝係一座「七包三」式坐北朝南的閩南式傳統民居建築，坐落於石家店面後方，為當時大西門外唯一的大宅院。雖然後來擴建之規模現已部分拆建，石鼎美宅原創部分尚保存甚佳，在西區鬧區巷中，更顯為寧靜。石氏後輩子孫在清領時期不乏國學生、庠生、優廩生、舉人等，當今後輩亦有詩人、文學、史學、地理學等領域的教授，可見石氏一族為書香傳家之古風。\n民國86年（西元1996年）由石鼎美古宅現居住人石萬壽先生向臺南市政府提出列級古蹟申請，因石鼎美古宅為臺南世內保存較為完整之清領時期傳統式民居建築，予以列入臺南市第三級古蹟。",
        "歷史沿革資料來源": "樹德科技大學，《第三級古蹟臺南石鼎美古宅調查研究修復計畫》，2010",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第90條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "西門路二段",
        "經度": 120.198988292532,
        "緯度": 22.9955849665045,
        "所在地地號": "資料尚未填寫",
        "創建年代-帝號": "清道光年間",
        "創建年代-年號": "23年",
        "創建年代(西元)": 1843,
        "現狀": "由石鼎美古宅後人石萬壽老師居住。",
        "外觀特徵": "石鼎美古厝現為一四合院形式，石鼎美古厝空間組織主要可分為：倒照廳、門廳、正廳、東西二側過水廊與正廳後方之左側過水廊等六個區域。倒照廳中脊上方有一旭日泥塑，現倒照廳僅剩明間與右次間。石鼎美古厝之前廳與正廳，目前格局相當完整，各類木雕、石雕樸素不華，但卻頗為精緻，屋脊起伏變化亦屬特殊。牆體有磚砌牆體、木隔屏等構造，簷廊為木石複合柱體，內室則為全木柱，充分反映民居建築應自然環境條件、工匠技術和用物哲學相互融通。雖然歷年來經過整修，此宅中大部份建材仍維持原物，在臺灣諸多古蹟中頗為難得。「文魁」匾是為重要文物，而其於臺南市發展過程中之意義及重要性，更值得注意。",
        "室內特徵": "從風格式樣判斷，石鼎美古厝係屬泉州民居式建築，泉州民居平面配置特徵為下落、頂落、護龍（或稱櫸頭）；標準之泉州式住宅型態為三開間兩落大厝；比對石鼎美古宅現存之平面形式與泉州標準式平面相近。",
        "使用情形": "民宅",
        "附近景觀": "巷道",
        "土地使用狀況": "石萬壽",
        "構造": "磚木構造",
        "材料": "木料、紅磚、白灰",
        "簡介": "清領時期，康熙末年至雍正初期，府城「郊」商經濟活動興起，亦稱「行郊」或稱「郊行」；「郊」一詞即為臺灣與中國之間專營進出口貿易的商人或同業商人所形成的商業組織；由府城郊商三郊董事石時榮所創之石鼎美號為一大型糖米貿易商號，石鼎美古宅係石時榮為了在臺落籍並迎接四子石耀宗高中舉人時所建。係一座「七包三」式坐北朝南的閩南式傳統民居建築，自清道光23年（西元1843年）迄今（西元2010年），已有168年的歷史，期間遭受自然因素侵襲及長期缺乏維護，以至古宅內外建材、彩繪、雕刻、剪黏、泥塑等等裝飾作已有相當程度損壞。",
        "審查委員": null
    },
    {
        "個案名稱": "原德商東興洋行",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "洋行",
        "歷史沿革": "洋行是鴉片戰爭以前，清政府特許在廣州經營對外貿易的行商的行號，也是近代外國商人在中國設立的企業機構。清咸豐八年(西元一八五八年)清英、清法簽訂天津條紉，清政府除開放中國沿海的通商口岸外，在臺灣也開安平、淡水兩口岸。同治元年(西元一八八二年)淡水首先開港，二年後，安平也隨之開港，外商紛紛在此設立洋行，當時，規模與體制較大的外商有:英商德記、怡記、和記、德商東興和美商睞記等，合稱安平五大洋行，直到光緒十九年(西元一八九三年)的三十年間可說是安平地區洋行商務貿易的全盛時期。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第88條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "西門里安北路183巷19號",
        "經度": 120.158937328811,
        "緯度": 23.0017811492991,
        "所在地地號": "安平區古堡段（建:777地號）",
        "創建年代-帝號": "清同治年間",
        "創建年代-年號": "7年",
        "創建年代(西元)": 1868,
        "現狀": "由台南市政府經營管理。",
        "外觀特徵": "整修後的建築，仍維持著紅磚砌成的半圓拱形式拱圈毗連，雜以白灰粉刷的外牆，綠釉瓶圍欄，紅白綠相間，造型明顯凸出。在枝葉茂密的樹影襯托下，有磚砌拱券的臺基將建築物的地面層高高拱起，使得這座建築還有一番洋樓的氣勢。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "觀光、遊憩",
        "附近景觀": "安平港歷史風貌園區",
        "土地使用狀況": "台南市政府",
        "構造": "整修後的建築，有著紅磚砌成的半圓拱形牆柱，前有綠釉瓶欄，下有石塊雜磚砌的拱券臺基，加上白灰粉刷的外牆，紅白綠三色相間，磚紅牆白，欄綠臺灰，襯以垂蔭中庭，頗有一番氣勢與氣派。",
        "材料": "磚紅牆白、綠釉瓶欄",
        "簡介": "明治二十八年(西元一八九五年)日本領臺後，將鴉片、樟腦等大宗貨物收回專賣，只開放砂糖一項，使得洋行貿易量銳減，無法維持，東興洋行遂宣告關閉。\n 明治三十四年(西元一九0一年)，日人將臺南廳安平支廳廳舍設於東興洋行內。大正九年調整行政區時，安平支廳被裁撤，原址改為臺南警察署安平派出所。 一九四五年二戰後，安平派出所又被裁撤，因此讓臺南市清潔隊員進住，至民國七十三年，市政府才予以收回並重加整修，使東興洋行恢復舊觀，並提供商務史料館使用。",
        "審查委員": null
    },
    {
        "個案名稱": "原英商德記洋行",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "洋行",
        "歷史沿革": "十七世紀初葉，荷蘭人以其雄壯善戰的海上艦隊做後盾，南洋的東印度公司做中心，與遠東地區各國進行貿易。西元一六三四年攻佔臺灣，由一鯤身登陸，建造熱蘭遮城，做為軍政與商務的根據地。\n永曆十五年(西元一六六一年)鄭成功來台驅荷，因鄭氏家族也是從事海上貿易，因此帶動臺灣的商業交易更趨繁榮，頻頻有洋商出入，這盛況維持到道光三年(西元一八二三年)，即因臺灣發生大風驟雨，地形變異，鹿耳門淤沙成為廢港，商務作業轉由安平港進出，從此安平即成為臺灣南部的重要貿易港。 咸豐八年(西元一八五八年)清英、清法簽訂天津條約，除開中國沿海口岸通商外，在臺灣則開安平、淡水兩口岸。同治三年(西元一八六四年)安平設海關，正式開港，洋商隨即紛紛在此設立洋行，一時之間，外商雲集，洋行林立，再度恢復往日盛況。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第87條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "海興里安北路194號",
        "經度": 120.159774422806,
        "緯度": 23.0034565767682,
        "所在地地號": "安平區古堡段（建:94地號）",
        "創建年代-帝號": "清同治年間",
        "創建年代-年號": "6年",
        "創建年代(西元)": 1867,
        "現狀": "由台南市政府結合後方安平樹屋經營管理中。",
        "外觀特徵": "德記洋行是一座圍有拱券迴廊環繞的二層樓洋式建築，正面中央由梯階上三樓做為主要入口，左百兩側迴廊採用半圓形拱券，一例為七孔、另一例為五孔，迴廊飾以綠釉瓶狀圍欄，現存外牆以白灰粉飾，五右空地植草皮種花樹，整體觀之，環境雅緻清爽，幽靜親切。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "觀光、遊憩",
        "附近景觀": "安平港歷史風貌園區",
        "土地使用狀況": "台南市政府",
        "構造": "磚構造建築",
        "材料": "磚石造、白色粉牆",
        "簡介": "原英商德記洋行創建於清同治八年(西元一八六七年)，位於當時安平的海頭社，大多從事鴉片、樟腦、砂糖等大宗貨物交易。光緒二十一年(西元一八九五年)臺灣割讓日本以後，日政府將鴉片、樟腦大宗貨物交易權收回專賣，洋行貿易量銳減，加上安平港日漸淤塞，影響船舶載卸，紛紛關閉，唯德記洋行仍繼續營業。\n 明治四十四年(西元一九一一年)在安平的洋行都關閉後，日人將它改為鹽業會社，二戰後，再改為臺南鹽場辦公廳書，民國六十八年，市政府將德記洋行收回並整修，做為臺灣開拓史料蠟像館。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南延平街古井",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "古井",
        "歷史沿革": "早期閩粵的移民到臺灣開墾並聚集而居，形成村落，臺灣北部多以散村型態出現，而南部則多為集村。因為南部的地形多平原，乾燥的季節較長，往往對飲用水的需求是生活上不可或缺的要項，於是人們不是集居在水源方便取用的地方，就是合鑿深井共同使用，各戶住宅也因此以井為中心，逐漸向外擴張，這就是集村型態的由來。延平街古井開鑿於清咸豐年間（1851?1861年），位在當時安平熱蘭遮城東南，水源豐沛，井水甘甜，且為淡水井，因而成為居民日常飲食的用水。大正十二年（1923），日本人在安平舖設自來水管道，這種井水汲取才成為往日雲煙。此時，有一井旁的住民利用荒廢的井水培育豆芽菜成功，而且菜鮮味美，生意旺盛，一時之間，府城「豆菜芽仔井」之名傳為美談。一九四五年二戰後初期，一度因自來水設施毀壞，古井才被憶及重新使用，迨至自來水設備修復，而且井水變成淡鹹味後，古井使不再被汲取飲食，僅做洗濯。目前的古井，井緣塗刷水泥，井口欄邊呈鈄面，上無加蓋，欄口至地面高約七十二公分，井口內緣直徑約九十四公分，古井高原及婦人腰，近年因開闢道路而填高路面，井欄頓矮並護以水泥，外觀大異於從前。唯內壁仍係清領時期紅磚，井水清澈，倒映殘紅，猶存古趣。孩意井畔嬉戲，區公所乃在古井外圍設立鐵柵，以維謢安全。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第86條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "文朱里延平街148巷3號",
        "經度": 120.161498023572,
        "緯度": 23.0008879018509,
        "所在地地號": "安平區古堡段（道:879-1地號）",
        "創建年代-帝號": "清咸豐年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1851,
        "現狀": "前的古井，井緣塗刷水泥，井口欄邊呈鈄面，上無加蓋，欄口至地面高約七十二公分，井口內緣直徑約九十四公分，古井高原及婦人腰，近年因開闢道路而填高路面，井欄頓矮並護以水泥，外觀大異於從前。唯內壁仍係清領時期紅磚，井水清澈，倒映殘紅，猶存古趣。孩意井畔嬉戲，區公所乃在古井外圍設立鐵柵，以維謢安全。",
        "外觀特徵": "早期閩粵的移民到臺灣開墾並聚集而居，形成村落，臺灣北部多以散村型態出現，而南部則多為集村。因為南部的地形多平原，乾燥的季節較長，往往對飲用水的需求是生活上不可或缺的要項，於是人們不是集居在水源方便取用的地方，就是合鑿深井共同使用，各戶住宅也因此以井為中心，逐漸向外擴張，這就是集村型態的由來。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "已廢棄不用，但仍有活水。",
        "附近景觀": "延平老街",
        "土地使用狀況": "有一井旁的住民利用荒廢的井水培育豆芽菜成功，而且菜鮮味美，生意旺盛，一時之間，府城「豆菜芽仔井」之名傳為美談。一九四五年二戰後初期，一度因自來水設施毀壞，古井才被憶及重新使用，迨至自來水設備修復，而且井水變成淡鹹味後，古井使不再被汲取飲食，僅做洗濯。",
        "構造": "延平街古井係清領時期紅磚所建，外以石灰粉飾，井口內徑0.94公尺，井欄高平均0.73公尺，井欄厚0.22公尺， 井口欄緣成錐形，頂厚0.06公尺，以45度斜角下切0.16公尺，井欄至井底3.15公尺， 井欄至水面1.82公尺。根據記載：井高原及婦人腰，後因開闢道路而填高路面；近年井緣改以水泥整修，但內壁仍是保持昔時紅磚材質，以不鏽鋼欄杆圍繞井口，可觀看井內構造。",
        "材料": "紅磚、水泥",
        "簡介": "早期閩粵的移民到臺灣開墾並聚集而居，形成村落，臺灣北部多以散村型態出現，而南部則多為集村。因為南部的地形多平原，乾燥的季節較長，往往對飲用水的需求是生活上不可或缺的要項，於是人們不是集居在水源方便取用的地方，就是合鑿深井共同使用，各戶住宅也因此以井為中心，逐漸向外擴張，這就是集村型態的由來。",
        "審查委員": null
    },
    {
        "個案名稱": "烏鬼井",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "古井",
        "歷史沿革": "「烏鬼」一詞，在中國古詩中略有所見，如《漫叟詩話》裡有:川人每呼豬作烏鬼聲，故調之烏鬼」;《楊慎外集》中:「峽中養鴉雛，帶銅錫環獻神之烏鬼」;《山谷別集》.「以烏鴉為烏鬼」;《海國見聞錄》謂:「菲洲黑人，中國舊呼為烏鬼」，可見烏鬼為鳥毛、豬毛、人種名等等。\n台灣所稱的烏鬼，由乾隆十七年(西元一七五二年)王必昌編輯的《重修臺灣縣志》中提到：「烏鬼，番國名，紅毛奴也，其人遍體純黑。」，紅毛指的是荷蘭人，那麼烏鬼便是荷蘭人帶來的混身黑皮膚的奴才了。連雅堂在《臺南古蹟志》裡提到，烏鬼其實就是黑奴，非洲地區的人，通常被用來開闢荒地或當奴隸使用，身份非常低賤，幹活做事如同牛、馬般的勞碌。所以，烏鬼井的書意可說是烏鬼開鑿的井或烏鬼使用的井。根據王必昌《重修臺灣縣志》雜記志的古蹟編說到:「紅毛命烏鬼鑿井」，因此，臺南烏鬼井即是荷蘭人命黑奴們所開鑿而做為飲用的井。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第85條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "城朔里自強街146巷10號前右側",
        "經度": 120.204025191448,
        "緯度": 23.0017616271458,
        "所在地地號": "北華段（道:1163地號）",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "",
        "創建年代(西元)": null,
        "現狀": "近年廢置不用，上覆水泥圓蓋維護安全。",
        "外觀特徵": "烏鬼井原是以箖荼(林投)來砌築，也稱箖荼井。乾隆年間改用磚砌井壁，日治時期，曾被填塞，民國四十四年十月，市政府重新挖掘修葺。現今自來水供應乾淨便利，烏鬼井雖仍有水源而且井水清澈，但鄰近居民已少飲用。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "觀光、遊憩",
        "附近景觀": "老建築住家",
        "土地使用狀況": "台南市政府",
        "構造": "烏鬼井原是以箖荼(林投)來砌築，也稱箖荼井。乾隆年間改用磚砌井壁。",
        "材料": "水泥磚石",
        "簡介": "烏鬼井創建於荷蘭時期，位於當時府治的鎮北坊。清康熙五十九年(西元一七二0年)陳文達的《臺灣縣志》說，因水源旺盛，取之不竭，是來往府城商船汲水取用的一處補充站，所以，康熙年間烏鬼井附近必為南北商船聚集或交會的渡口，也是府城的一個重要地。",
        "審查委員": null
    },
    {
        "個案名稱": "重道崇文坊",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "牌坊",
        "歷史沿革": "林朝英生於生於乾隆4年（西元1739年），卒於嘉慶21年（西元1816年），享年78歲。林朝英的祖父林登榜，於康熙32年（西元1693年）來臺，是林家的度臺始祖。除了致力於經世之學，林朝英還繼承父志，以貿易為生，累積不少財富。生性樂善好施，熱心地方公共事務，捐貲出力總不落人後，重道崇文坊，即旌表林朝英獨立捐貲萬金，修建縣學文廟而建的牌坊，與臺北府洪騰雲因捐建考棚，受旌表而建的急功好義坊同屬於急公好義類。\n　　林朝英的書法獨成一體，行楷擅於竹葉體，草書擅於鵝群體，尤其以竹葉體字的神韻，後世無人能及項背，並擅長雕刻，曾以竹頭雕刻飛禽走獸，栩栩如生。在書法、繪畫等方面藝術成就，日本學者尾崎秀真氏稱譽他為清領時期臺灣惟一的藝術家。作品多存於各廟宇祠堂的匾聯，目前國定古蹟開基天后宮正殿神龕上懸「湄靈肇照」及後殿神龕上「慈慧」匾，皆出自林朝英所作，另國定古蹟開元寺前殿外檐裝修竹葉字，左門題「寺古僧閒雲作伴，山深世隔月為明」，右門「修心須悟存心妙，煉性當知養性高」，左窗題「開闢真機細蘊無滯，元空妙道色相俱空」，右窗「開化十方壹聯壹缽，元機參透無我無人」，是目前林朝英僅存的木刻對聯。 註1、在漢人的傳統社會中，為了維護倫理綱常，教化社會，激勵風俗，對於具有忠孝節義或善行的人，都訂有特別的旌表辦法，旌表大約分為:樂善好施、急功好義、節孝、累世同居、百歲、五世同居、親見七代、夫婦同登耆壽、兄弟同登百歲等九類，重道崇文坊屬急功好義類。",
        "歷史沿革資料來源": "臺南市重道崇文坊搶修工程工作報告書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第84條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "公園路三五六號（中山公園燕潭畔內）",
        "經度": 120.211641727874,
        "緯度": 23.0020358624071,
        "所在地地號": "公園段3號",
        "創建年代-帝號": "清嘉慶年間",
        "創建年代-年號": "20年",
        "創建年代(西元)": 1815,
        "現狀": "位於台南公園中央燕潭畔的重道崇文坊，為一座三間四柱二層的花崗岩石造牌坊。建築物坐西南朝東北。平面計由四根方柱，呈一字排列，橫跨於台南公園步道上，明間兩柱立於路肩上，次間左右外柱立於綠島中的泥土地上。牌坊左右多為成列的綠籬灌木外，更有高聳的榕樹、枝葉茂密，整體看來，門坊終年處於綠蔭之下。",
        "外觀特徵": "明間匾上架橫楣，乃花崗岩材質，尺寸37×287×41，作為橫額座，利用「剔地起突」雕法，陰面雕雙鳳戲珠紋樣，陰面則刻有雙鳳圖案，上安橫書「重道崇文」青斗石匾，左橫額題「嘉慶十八年正月」「重」，中橫額題「道崇」左橫題則為「文」「嘉慶貳拾年?月建」，匾上與頂層護檐下皮平齊。明間柱間稱大額枋，尺寸41.3×298×46，大額枋下為龍飾雀替，左右回首相望，榫接於內外柱間。\n　　左右次間青斗石花板採「剔地起突」雕法，雕「回首麒麟」圖案，上緣利用一塊花崗石頂板與護檐下皮平齊。左右次間為小額枋，額枋下有青斗石雀替，用以加固額枋的穩定性。 　　方形石柱的前後，五有來杆石四對，上雕雄雌石獅各一。柱上鑄刻著鹿港理番同知薛志亮、福建水師提督王得祿、臺灣府知府楊廷理以及戊午科解元鄭兼才等所提的楹聯。頂層護檐下，額題「重道崇文」四個大字，下百橫額，陰刻「己酉科歲貢生原中書科中書欽川光祿寺署正職銜林朝英立」。",
        "室內特徵": "本古蹟為牌坊無室內特徵",
        "使用情形": "位於台南公園中央燕潭畔供民眾觀光",
        "附近景觀": "台南公園",
        "土地使用狀況": "台南市政府",
        "構造": "牌坊為花崗石造，三間四柱三樓二層的形式，坊高8.19公尺，寬7.17公尺。",
        "材料": "花崗石",
        "簡介": "林朝英，字伯彥，臺灣縣人。乾隆54年（西元1789年）歲貢生，因捐納而授中書科中書職銜。由於家境寬裕，熱心公益，清嘉慶9年 （西元1804年）三月，獨力捐獻萬金，監督工役，修建縣學文廟，經百司奏聞，於嘉慶18年（西元1813年）榮獲旌表（註1），欽川光祿寺署正職銜，賜「重道崇文」匾，並准建坊。嘉慶20年 （西元1815年）三月，重道崇文坊建於當時的府治寧南坊龍王廟前（今臺南市警察局刑警隊前），時林朝英76歲。　　日治時期，頂檐及蚩尾損毀，至日昭和9年(西元1934年）被迫拆卸，後經林氏後裔向日本政府陳情重建保存才遷移到台南公園湖畔現址，重新組立，並加以修護成為今日的面貌。",
        "審查委員": null
    },
    {
        "個案名稱": "蕭氏節孝坊",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "牌坊",
        "歷史沿革": "在傳統的社會體制中，為表彰忠孝節烈，讓潛德之幽光，正倫常以維風化，常有節孝坊的設置。根據《大清會典》的規定，凡是元配或副室，在三十歲以前丈夫去世，到了五十歲以上仍然守節不嫁的婦女，都具備節孝旌表的資格。旌賞的方式是由政府賜銀三十兩，交由本人或家屬自行在鄉里建坊。蕭氏節孝坊便是旌表蕭氏節孝事蹟的牌坊，也是臺南市目前僅存的一座節孝坊。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第83條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "福安里府前路1段304巷3號",
        "經度": 120.198930233091,
        "緯度": 22.9905641060374,
        "所在地地號": "南門段3小段（道:65-1地號）",
        "創建年代-帝號": "清嘉慶年間",
        "創建年代-年號": "5年",
        "創建年代(西元)": 1800,
        "現狀": "共有四處構件佚失，分別為上簷兩側鴟尾、下簷兩側鴟尾、方下東側雀替、東側柱南面夾杆石等處；位於小巷中，供民眾觀光遊憩。",
        "外觀特徵": "蕭氏節孝坊是全臺灣僅見的二柱單間二樓式牌坊，也是形制最小的石造牌坊，淨寬2公尺，高5.32公尺。坊頂用護檐兩層，中間安放青斗石刻「聖旨」牌，左右短柱刻有牡丹、荷花、芙蓉、梅花等圖樣，頂檐中央有葫蘆脊飾，下層護檐部分被新建住宅的鋼筋混凝土所包覆。額枋上橫額題有「節孝」二字，上款「旌表太學主沈耀汶妻蕭氏」；下款「大清嘉慶五年陽月吉旦立」。額枋北面刻有雙龍，南面刻鳳凰，額枋下尚存一雀替，另一雀替僅存榫接構件。其北面中柱對聯為「夢熊三月守冰清畫荻垂後昆之裕，啣鳳九天榮壺秀樹坊顯夫子之名」為前知臺灣縣事署臺灣府兼南路理番廳周祚熙所題；南面對聯「敬事姑嫜全婦道，堅持冰?樹坤型」乃閤郡紳士仝拜題。",
        "室內特徵": "無",
        "使用情形": "觀光、遊憩",
        "附近景觀": "住家巷道",
        "土地使用狀況": "台南市政府",
        "構造": "石造",
        "材料": "花崗石、青斗石",
        "簡介": "蕭氏，名良娘，是太學生沈耀汶的妻子。二十一歲出嫁，二十七歲夫亡守節，至死不渝。生有二子，且幼兒是遺腹子，都能盡心撫育，長大成人;侍奉公婆頗盡孝心，為鄰里所稱道。清嘉慶二年(西元一七九七年)獲准旌表，嘉慶五年(西元一八00年)在當時西定坊分府署的東側建節孝坊，至今成為臺南市節孝坊中碩果僅存的一座。",
        "審查委員": null
    },
    {
        "個案名稱": "接官亭",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "牌坊",
        "歷史沿革": "臺灣與中國有寬闊的台灣海峽遙隔，來往交通不便。任職官員發派台灣各地，大都由陸路先抵廈門，再轉海運，經過洶湧波濤到達鹿耳門。雖然鹿耳門建有公館可供歇息，但經片刻，又得轉渡河運進入郡城。為使長途跋涉的官員，有賓至如歸的感覺，或回任官員等候船班，臨行依依，在渡頭附近多設有接官亭，用來迎送酬接文武官員。清康熙年間，接待文武官員的公館設在當時的西定坊大井頭（今民權路二段）附近。台江淤塞，海退成陸以後，渡頭西移至安瀾橋邊的「鎮渡頭」（今民權路三段）。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第82條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "民權路3段143巷7號前",
        "經度": 120.195679816953,
        "緯度": 22.9969841483738,
        "所在地地號": "永樂段3小段（建:130地號）",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "42年",
        "創建年代(西元)": 1778,
        "現狀": "位於風神廟前，與廟埕結為一體。",
        "外觀特徵": "現存的接官亭石坊，為三間四柱二樓式花崗石造，高8.19公尺，寬8.66公尺，造型精美，格局高大為本市之冠。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "觀光、遊憩",
        "附近景觀": "住家巷道",
        "土地使用狀況": "風神廟管理委員會",
        "構造": "石坊遠的碑亭為歇山重檐式花崗石構造，由四根石柱撐起結構特殊的屋頂，形式與金門縣金沙鎮東衍村陳健墓前的墓亭形式相倣，是台灣僅存的重要石構造建築，值得加以修護保存。",
        "材料": "青斗石、花崗石",
        "簡介": "乾隆四年(西元一七三八年)巡道愕善在安瀾橋邊建風神廟，廟前建接官亭，以接文武百官。乾隆四十二年(西元一七七七年)臺灣知府蔣元樞，在安瀾橋邊南河港岸建碼頭，並由泉州訂購石材，運到臺灣，在風神廟前的碼頭上造登岸石階，立石造牌坊，石坊前額題「鯤維永奠」，後額題「鰲柱擎天」。當時，風神廟為三開間四進式，風神廟右前方，有右造重擔碑亭一座，後來移建於左前。為使來往官員得以暫時歇腳，在風神廟左側購買兩進民宅一棟，做為公館使用，整體規模宏大壯觀。隨著環境的變更、時間的推移，日本領臺後，接官亭的功能消失;風神廟重建，公館不再，碑亭封閉成為房舍，被認為是臺南市最壯麗的石碑坊也由隔鄰民房隨意掩遮，減損不少當年的浩浩雄風。",
        "審查委員": null
    },
    {
        "個案名稱": "曾振暘墓",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "墓葬",
        "歷史沿革": "民國41年底(西元1952年)，臺南市文獻委員曾在大南門外管事園發現了一座坐北朝南的明代陵墓，由於墓碑上落款的年代早於鄭成功來台驅荷的時間，因而被認為是荷蘭時期，流寓的漢人留葬在臺灣的最早一座墳墓。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第81條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "南區",
        "地址或位置": "桶盤淺段墓園內",
        "經度": 120.198058575768,
        "緯度": 22.965456313946,
        "所在地地號": "竹溪里桶盤淺段墓園內",
        "創建年代-帝號": "明崇禎年間",
        "創建年代-年號": "15年",
        "創建年代(西元)": 1642,
        "現狀": "「曾振暘墓」與前述二墓之座向完全相反，雖步行進入的路徑多為柏油路面，但於夏秋之季，荒湮漫草侵入路徑，覆蓋原有通道，以致無法通行，且先到墓之背側，周邊與他墓緊鄰，正面腹地狹小，對參觀路線之安排不盡理想，此點較為困難。後人已不可考，清明時節由文化局祭拜。",
        "外觀特徵": "曾振暘的墓碑，保用花崗石打造，尺寸較藩府曾蔡二姬墓及藩府二鄭公子墓小，高度僅有七十六公分，寬度為五十三點十五公分，雖然風化嚴重，但鑄刻深凹的字跡，仍然清晰可辨。中央銘刻：「皇明澄邑振暘曾公摹」，上款題為：「崇禎十五年」，下款刻有：「孝子若龍若鳳同泣立」。澄邑，是福建漳州府海澄縣的簡稱；明崇禎15年，相當於西元1642年，比起鄭成功驅逐荷蘭人的明永曆15年(西元1661年)早了十九年，說明早在荷蘭人之前，臺灣已有閩南人出沒的蹤影。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "墓地、祭祀",
        "附近景觀": "墓園",
        "土地使用狀況": "台南市政府",
        "構造": "自古以來，傳統建築中之墳墓即有一定之規制，墳墓之裝飾與尺寸也一定之法則。曾振暘、墓藩府曾蔡二姬墓、藩府二鄭公子墓規模雖不大，卻仍嚴守約定俗成之規制，三座之墳墓構成相當類似，均是由墓埕、供台、墓碑、左右曲手及墓塚所組成，其中墓碑為舊有之物，其餘均經修整。",
        "材料": "混凝土、花崗石",
        "簡介": "民國42年、民國64年，曾振暘墓經過兩度重修，民國90年再度整理維護，在古意盎然的墓碑兩側添加了若干現代材料，幸好古貌還未全失;倒是兩旁新增了不少墓塋伙伴，和叢生的雜草，使得原本飽經風霜的孤寂古墓，染上了不少繁囂的熱鬧氣氛。",
        "審查委員": null
    },
    {
        "個案名稱": "藩府二鄭公子墓",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "墓葬",
        "歷史沿革": "「藩府」二字，是明代屯駐異地，屏藩鎮守的諸侯府第的簡稱，在這裡指的是延平郡王鄭成功的府邸。二鄭公子，便是鄭成功的兩個兒子。按《石井鄭氏族譜》記載，鄭成功只有十個兒子，大多溺斃水中，埋葬於中國。惟獨四子名睿，號聖之，十子名發，號省之，由於早逝，又無子嗣，所以留葬於台南，當時稱為仁和里鞍仔莊的地方。根據連雅堂的記載，當時離該墓不遠處還建有庵和塔，由於地處林莽叢中，乏人照料，都已荒廢。如今這座陵墓仍然孤伶伶地座落在遠離塵囂的荒郊野地上，若不是經人引領，還很難得一窺堂奧呢！清康熙22年（西元1683年）鄭克塽降清，台灣併入清帝國版圖，清政府為讓士民淡忘思明之心，於是下令凡與明相關之仕宦墓塋多遷葬中國故里，然清康熙38年（西元1699年）御令鄭氏家族遷塋中國，此二墓因故留葬未遷。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第80條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "南區",
        "地址或位置": "桶盤淺段墓園內（俗稱旗杆）",
        "經度": 120.201406418833,
        "緯度": 22.9535884370842,
        "所在地地號": "桶盤淺段墓園內",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "15",
        "創建年代(西元)": 1661,
        "現狀": "周遭環境為旱田，少有耕作，現種植有玉米、甘蔗、椰樹等，本墓為座東向西，全長914公分，墓寬445公分，花崗石碑大小為寬77公分，高107公分，原墓塋應僅有一花崗石碑與磚面地坪，於民國64年(西元1975年)重修時加建現有全部水泥部分，左右護欄及石獅等，並同時修建「曾蔡二姬墓」及「曾掁暘墓」，故此三墓之形態均屬一致。現由鄭氏後人清掃、清明時節由文化局會同祭拜。",
        "外觀特徵": "「鄭二公子墓」位於大南門外垵仔，即現在臺南市南區鹽埕。該墓坐東朝西，乃鄭氏第四子名「睿」字「聖之」及第十子名「發」子「省之」二人之墓；「聖之」、「省之」二子早逝無出，故葬東都。該墓墓基全以石灰岩、牡蠣殼混凝築肇，堅固異常。墓碑石高達1.1m、寬80cm、厚幾20cm，表銘刻「皇明　聖之、省之二鄭公子墓」。墓牆圈繞成拱形，厚25cm；墓長8m、闊3.4m，該墓於1930年(昭和5年)春嘗重修。墓前方的綠榕是重修時栽植的，今已枝葉扶疏，綠意盎然。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "墓地、祭祀",
        "附近景觀": "果園、墓園",
        "土地使用狀況": "鄭氏宗新會",
        "構造": "自古以來，傳統建築中之墳墓即有一定之規制，墳墓之裝飾與尺寸也一定之法則。曾振暘、墓藩府曾蔡二姬墓、藩府二鄭公子墓規模雖不大，卻仍嚴守約定俗成之規制，三座之墳墓構成相當類似，均是由墓埕、供台、墓碑、左右曲手及墓塚所組成，其中墓碑為舊有之物，其餘均經修整。",
        "材料": "混凝土、花崗石",
        "簡介": "「藩府」二字，是明代屯駐異地，屏藩鎮守的諸侯府第的簡稱，在這裡指的是延平郡王鄭成功的府邸。二鄭公子，便是鄭成功的兩個兒子。按《石井鄭氏族譜》記載，鄭成功只有十個兒子，大多溺斃水中，埋葬於中國。惟獨四子名睿，號聖之;十子名發，號省之，由於早逝，又無子嗣，所以留葬於臺南，當時稱為仁和里鞍仔莊的地方。\n 根據連雅堂的記載，當時離該墓不遠處還建有庵和塔，由於地處林莽叢中，乏人照料，都已荒廢。如今這座陵墓仍然孤伶伶地座落在遠離塵囂的荒郊野地上，若不是經人引領，還很難得一窺堂奧呢!",
        "審查委員": null
    },
    {
        "個案名稱": "藩府曾蔡二姬墓",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "墓葬",
        "歷史沿革": "大南門外師爺塚前的土丘上，眾文林立的墓塋中，有一處造型簡潔，樸實無華，屬蛇子穴的明鄭時期陵墓，墓同坐東朝西，墓碑是用麻點般的花崗石打造，碑體四週有微凸的「芝草紋」邊框，框內上乃雕刻著橫寫的篆體「皇明」二字，中央是直書的楷字「藩府曾蔡二姬墓」。雖然左右沒有落款的年代，也沒有立碑後裔的名字，但經考證，被認為是鄭成功兩位姬嬪的墳墓。碑銘中的「藩府」原是屯駐異地，屏藩鎮守的諸侯府第，在這裡則是指反清復明的延平郡王鄭成功的府邸。根據《石井本宗族譜》的記載，鄭成功有嬪妃六人，分別為莊氏、林氏、史氏、蔡氏、曾氏、蔡氏，曾蔡二姬墓便是後二位的墓堂。自清國領台以後，與明鄭有關的墳塋，大多遷葬中國故里，唯獨曾蔡二姬墓和二鄭公子墓幸存台南，實在是相當難能可貴的。儘管墓塋已經過多次整修，但明制古樸的風貌，猶依稀可見。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第79條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "南區",
        "地址或位置": "桶盤淺段墓園內",
        "經度": 120.201638954274,
        "緯度": 22.9664112925845,
        "所在地地號": "南區桶盤淺段墓園內",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "15",
        "創建年代(西元)": 1661,
        "現狀": "本墓周遭除了西北方向有一塊空地(約一坪大小)外，四周均有他墓環境比鄰，且雜草叢生，草密而高，嚴重妨礙景觀與活動。由鄭氏後人清掃、清明時節由文化局會同祭拜。",
        "外觀特徵": "造型簡潔，樸實無華，叫蛇子穴的明鄭時期陵墓。該墓墓形頗大，座東朝西，前臨一條細流。該墓長5.1m，闊3.1m，拱狀墓牆厚23cm，高35cm。鉅大的長方形墓碑，高1.1m，寬80cm，厚21cm。石上款「皇聖　藩府曾蔡二姬墓」。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "墓地、祭祀",
        "附近景觀": "墓園",
        "土地使用狀況": "台南鄭氏宗親會",
        "構造": "自古以來，傳統建築中之墳墓即有一定之規制，墳墓之裝飾與尺寸也一定之法則。曾振暘、墓藩府曾蔡二姬墓、藩府二鄭公子墓規模雖不大，卻仍嚴守約定俗成之規制，三座之墳墓構成相當類似，均是由墓埕、供台、墓碑、左右曲手及墓塚所組成，其中墓碑為舊有之物，其餘均經修整。",
        "材料": "混凝土、花崗石",
        "簡介": "碑銘中的「藩府」原是屯駐異地，屏藩鎮守的諸侯府第，在這裡則是指反清復明的延平郡王鄭成功的府邸。根據《石井本宗族譜》的記載，鄭成功有嬪妃六人，分別為莊氏、林氏、史氏、蔡氏、曾氏、蔡氏，曾蔡二姬墓便是後二位的墓堂。自清國領臺以後，與明鄭有關的墳塋，大多遷葬中國故里，唯獨曾蔡二姬墓和二鄭公子墓幸存臺南，實在是相當難能可貴的。儘管墓塋已經過多次整修，但明制古樸的風貌，猶依稀可見。",
        "審查委員": null
    },
    {
        "個案名稱": "臺灣府城巽方砲臺(巽方靖鎮)",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "關塞",
        "歷史沿革": "台灣府建城始於清雍正3年（西元1725年），當時的規模是自大東門起至媽祖樓止，東南北環圍，周長二千六百六十二丈，柵間計開七門。其後，由於防禦上的需要，屢有加植刺竹，加高木柵、另植綠珊瑚以及添建小西門之舉。至清乾隆53年（西元1788年），知府楊廷理就原有東南北三面城址，改建為土城，並建磚石城門樓八座，大東門（迎春門）、小東門、大南門（寧南門）小南門、大北門、小北門（鎮北門）、大西門（鎮海門）、小西門、大北門等八門。清道光3年（西元1823年）以後，台江內海淤塞，漲成陸埔，逐漸成為無險可據之地。清道光12年（西元1832年）抗官事件，官府為了安定民心，於清道光15年（西元1835年）及次年，在府城東西添建了外郭（或稱月城）。西側的外郭在大西門外，計建三門；東側的外郭在大東門外，並設三門，分別為永康門、東郭門、仁和門。另建銃樓兩座，其中一座因位於府城的東南，為八卦的巽方，所以額題「巽方靖鎮」，也就是巽方砲台。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第78條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "龍山里光華街10號（修禪院內）",
        "經度": 120.219599937299,
        "緯度": 22.984304178728,
        "所在地地號": "龍山段（建:253地號）",
        "創建年代-帝號": "清道光年間",
        "創建年代-年號": "16年",
        "創建年代(西元)": 1836,
        "現狀": "本砲臺二戰後為修禪院所使用，雖有局部地方因院方需求而有所添加更迭，但就主要空間結構與型式而言，大抵上仍維持原有砲臺形貌，且因有修禪院的維護，致使砲臺整體狀況尚稱良好，但因院方在砲臺周圍增建房舍，致使砲臺周圍環境與少數地方損毀，使古蹟周邊景觀遭致破壞。",
        "外觀特徵": "目前砲臺周圍環境在經一番整頓後，其東北側為七層樓高的佛寺，頂樓為歇山式屋頂，外牆正面貼咖啡色花崗石，側面則貼土黃色面磚，北側則為一30X17公尺見方的廣場，地坪鋪綠色地磚，寺方並於廣場東北側興建廁所，其位置與砲臺入口相對，廣場西北側則為通往地下室的樓梯間，西側則為整修後的佛寺，與砲臺緊密連結，佛寺正面貼咖啡色面磚側面貼土黃色面磚屋面鋪黃釉筒板瓦，與巽方砲臺形成一突兀的對比；東側則興建一三開間山門，山門壁體洗石子，捲棚屋頂鋪黃釉筒板瓦，南側公地上則以洗石子圍牆與路面分隔，圍牆在佛寺前方與砲臺前方開兩個缺口設置伸縮式捲門，供停放於內部空地的車輛出入。目前整體環境雖無昔日凌亂、無法由外觀透觀看的問題，但因缺乏整體規劃、公地租用及不當建物使用的情形依舊存在，且周遭建築型式、材料、顏色無法與砲臺取得和諧之關係。",
        "室內特徵": "修禪院設立後，以砲臺做為主持的辦公室兼會客室；並擺設觀音雕像於中央，北側窗戶內，各放玉獅一座；清徹透雕，顯得非常安祥潔白；新建大樓完成後，辦公室及會客室遷移至大樓，內部擺設亦一併遷移，砲臺內部空間閒置，成為堆積物品與停放機車的空間。",
        "使用情形": "觀光、遊憩",
        "附近景觀": "市區巷道",
        "土地使用狀況": "台南市政府",
        "構造": "壁體為咾咕石砌，轉角處為石砌。",
        "材料": "咾咕石、花崗石",
        "簡介": "道光三年(西元一八二三年)以後，臺江內海淤塞，漲成陸埔，逐漸成為無險可據之地。道光十二年(西元一八三二年)張丙之亂，盜匪滋事，人心惶惶。來臺處理善後的閩浙總督程祖洛及臺灣府道、地方士紳，為了安定民心，於道光十五年(西元一八三五年)及次年，在府城東西添建了外郭(或稱月城)。西側的外郭在大西門外，計建三門；東側的外郭在大東門外，並設三門，分別為：永康門、東郭門、仁和門。另建槍樓兩座，其中一座因位於府城的東南，為八卦的巽方，所以額題{巽方靖鎮}，也就是巽方砲臺。",
        "審查委員": null
    },
    {
        "個案名稱": "安平小砲臺",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "關塞",
        "歷史沿革": "臺灣府城西側，即昔臺江內海，外緣百連綿的南北沙汕二道，長約百餘里。其中號稱天險的鹿耳門，自從清道光2年(西元1822年)起，便逐漸淤塞，進而積沙成陸，成為廢港。整個商業重心及設防要地，因而轉移到南方的安平大港。做為南汕之自的安平，東障府城，西扼四草，北阻郭賽，南控七鯤身，海防地位極為重要。清道光20年(西元1840年)，清英鴉片戰爭，清政府為防英軍竄入台灣沿海，命臺灣道姚瑩嚴防滋擾。姚瑩在查勘了全臺的砲臺形勢後，上呈《臺灣十七日設防圖說狀》，建議在主要及次要的海口十七處，分別設防。當時安平地區計設有:大港砲臺、紅毛城砲臺、天后宮砲臺、安海頭砲臺、灰窟尾砲臺。安平小砲臺即為其中之一。當時議建的廠臺和砲墩，多以竹簍、麻袋貯沙土壘砌。但是，翌年興工時，為顧及經久耐用，改砌石牆。砲臺配備除了原有兩千肋以下鑄鐵砲外，並從中國發運新鑄八千肋大砲八八千勘大廠，分別安置在安平、雞籠及滬尾三口。由於砲的威力較大，所以另砌砲臺承安重砲。廠牆高六尺，上做雉堞，垛口高三尺;砲臺長八丈，寬五丈，四週用實心砌造。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第77條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "西門里安平小段1006-7地號",
        "經度": 120.158532836031,
        "緯度": 22.9994707545491,
        "所在地地號": "安平區西門里漁港段288,292,293,298,388,398號",
        "創建年代-帝號": "清雍正年間",
        "創建年代-年號": "11年",
        "創建年代(西元)": 1733,
        "現狀": "現在小砲臺之規模，乃道光時期為鴨片戰爭所築，可惜旋即被二鯤身之西式大砲臺──億載金城所取代；復因小砲臺修建時期正值引進西式砲臺之前，所以小砲臺可說是臺灣中式舊砲臺之後期代表作且亦是保存最完整的。",
        "外觀特徵": "砲臺上，齒形排列的雉堞，虛實相間，氣勢雄偉，只可惜安置在臺上的鑄鐵砲並非原物，而是後人為壯聲勢而移置的。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "觀光、遊憩",
        "附近景觀": "安平港歷史風貌園區",
        "土地使用狀況": "台南市政府文化觀光處",
        "構造": "現存的安平小砲臺臺基是由花崗石砌築而成，採用丁順交砌方式，丁頭與臺基最上層二度丁砌石料外凸，造型上頗具匠心。",
        "材料": "花崗石、紅磚",
        "簡介": "安平小砲臺，原是面向臺江，阻絕敵船，捍衛府城的防禦設施之一。稱為小砲臺，因對應於沈葆楨所建的二鯤身砲臺(又稱安平大廠臺)，就規模大小而稱呼的。\n 同治十三年(西元一八七四年)臺灣知府周懋琦曾加以重修。根據日治時期留存的檔案照片，砲台上安置的人砲轍已是一八六一年式英國B.P前膛砲，有可能是這一時期更新的配備。 民國三十八年(西元一九四九年)，國軍曾以此為要塞，添建碉堡。民國六十九年(西元一九八0年)臺南市政府重加修砲臺上垛口。目前，因地理形勢變易，大港往日的軍事景象已不復見。",
        "審查委員": null
    },
    {
        "個案名稱": "臺灣府城大東門",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "城郭",
        "歷史沿革": "清雍正元年(西元1723年)台灣知縣周鍾瑄就開始籌畫以木柵築城，並闢建七座城門，到了清雍正3年(西元1725年)開始興工。清乾隆元年，這七座城門改為土石造，並加建城門樓，清乾隆23年(西元1758年)因木柵城垣腐壞毀損，同知攝縣事宋清源曾重修。到了清乾隆40年(西元1775年)台灣知府蔣元樞在舊城內另建比原來高三尺的木城，還增加小西門一座，成為八座城門。清乾隆53年(西元1788年)再將大東門城台加高，台上建城樓，樓寬共三間，中間寬一丈五尺，左右次間寬八尺，縱深一丈，外圈圍有廊道，寬度約三尺。這八座城門的整修歷時三年，於清乾隆58年(西元17913年)竣工。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第76條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "東門路1段302號前",
        "經度": 120.217285049648,
        "緯度": 22.9870755236531,
        "所在地地號": "東區龍山段（道:543,555地號）",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "1年",
        "創建年代(西元)": 1736,
        "現狀": "大東門現處於東門路、勝利路與府連路交叉口，成為一圓環綠地，周圍高樓大廈林立，來往的車輛環繞而行，與昔日矮屋錯落、林木扶疏、行人及牛車進出城門的情景相對照，今昔之差異躍然紙上，唯一不變的是該處依舊是府城東向進出的主要道路。",
        "外觀特徵": "目前的大東門位於東門路與勝利路交叉口，門樓為重擔歇山二層樓形式，城門呈東西向，中開圓拱門，門內上方有石質聯楹，下方有門栓洞。城門基座為花崗石材料，每皮石材以一丁一順交互砌築。東側拱門上乃有石質橫額一塊，書「東安門」，西側拱門上乃為灰泥框，內題「迎春門」，城門上女兒牆開有多處眼，是捍衛府城、玫擊敵人的射擊口。\n此外，城洞內尚鑲有一塊清道光28年(西元1848年)所立的石碑，主要內容是：欽命不許士兵對來往此城的農商零販，予以勒索。",
        "室內特徵": "城樓建築本體方面，城門座的採用加工過的石砌成，城門洞採「縱聯石發卷」的砌法。另外，大、小東門城皆採三開間，在大東門部分用八根內柱，步口廊加上「簷柱」，在角隅處置三根「簷柱」，與「內柱」之「角柱」共四根形成正方形構架。其門樓東向立面第一層明間為門，兩側及次間共有四扇長形花磚窗，西面邊間則為拱形門。第二層東向立面中間為長形開窗，兩旁邊間為八角花磚窗，西面兩邊各為扇形花磚窗，屋頂造形屬於重簷單脊燕尾歇山式。",
        "使用情形": "觀光、遊憩",
        "附近景觀": "市區街道",
        "土地使用狀況": "台南市政府文化局",
        "構造": "磚木構造、三合土城牆",
        "材料": "木料、紅磚、三合土",
        "簡介": "道光十六年(西元一八三六年)為了保障城外市集、居民的安全，所以另建外城一座，以竹圈圍而成，一直到光緒二十一年(西元一八九五年)割臺，日本人藉開闢道路、建設學校、築造公園等理由拆毀城門、城垣，所幸，大東門不在拆除之列。但是，到了民國六十四年，市政府鑑於城樓腐朽嚴重，有礙觀瞻，全部加以重修。",
        "審查委員": null
    },
    {
        "個案名稱": "臺灣府城城垣南門段殘蹟",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "城郭",
        "歷史沿革": "台灣府城在清雍正三年(西元一七三五年)築造木柵城時，南門段的範圍為:木柵由大東門往南圍築，內包山川壇後，折向東南，設一座小南門，再轉正南，到了府學文廟前，則設大南門，又向西逆行，到了下林仔轉往北方，直到渡船頭為止。現今的南門段，即是自大東門城起，經光華街、樹林街、到大南門城為止，其中一部分還當做國立臺南女中的圍牆。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第75條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "郡王里大埔街97號後（臺南女中校內）",
        "經度": 120.206278820599,
        "緯度": 22.9856134925318,
        "所在地地號": "郡王段（雜:845-1地號,建:850地號）",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "53年",
        "創建年代(西元)": 1788,
        "現狀": "作為台南女中與樹林街之間的隔牆。",
        "外觀特徵": "目前的南門段城垣殘蹟，呈東西走向，在臺南女中圍牆的一段，長約八十多公尺，高約四公尺餘，是保存較好的一段，外觀上很容易辨識出是用三合土以古法砌築，實為難得之文物。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "觀光、遊憩",
        "附近景觀": "國立台南女中校園",
        "土地使用狀況": "國立台南女中",
        "構造": "三合土夯築",
        "材料": "三合土、油面磚",
        "簡介": "自雍正到乾隆五十三年(西元一七八八年)，台灣知府楊廷理改木柵為土石城垣的六十三年之間，垂沿府城因採木柵圍築而成，故屢有修繕，其中以雍正十一年(西元一七三三年)、乾隆二十三年(西元一七五八年)、乾隆四十年(西元一七七五年)等三次規模較大。到了同治元年(西元一八六二年)臺灣發生大地震，城垣曾倒塌了百數十丈，後經修復。同治十三年(西元一八七四年)又遭到暴風雨侵龔，致使土石城垣耐不住雨水侵蝕，兩坍塌了大約四分之一長左右，幸經台灣道夏獻綸督飭台灣府周懋琦搶修，並嚴督城工，使「新修者可期一律完固」。\n 光緒二十一年(西元一八九五年)，臺灣割讓日本，日政府藉市區改正之名且拆毀城門與城垣，其中以雍正十一年(西元一七三三年)、乾隆二十三年(西元一七五八年)，大正四年拆除大北門、小東門、西門城城垣，大正七年小南門及附近城垣也被拆毀，而逃過劫難得以留存的部分卻任其荒廢，雜草蔓生，難窺實物。",
        "審查委員": null
    },
    {
        "個案名稱": "臺灣府城城垣小東門段殘蹟",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "城郭",
        "歷史沿革": "臺灣府城在清雍正三年(西元一七三五年)築造木柵城時，小東門段的範圍為:正東倚龍山寺，設大東門，木柵由大東門向北，延續到右營廳後，轉東北到小東門，再向正北走，靠近城守營即為大北門。所以小東門的城段，就是介於大東門城與大北門城之間的兩段。\n雍正十三年(西元一七三五年)，福建總督郝玉麟在城罔植刺竹一萬七干九百八十三叢作為藩籬，此時的府城仍為木柵。乾隆四十年(西元一七七五年)知府蔣元樞在舊木柵內另建木城，並添建小西門。到了乾隆五十三年(西元一七八八年)，知府楊廷理就原有東南北三面的城址，改建為土城。西面部分因面臨臺江內海，故退縮一百五十餘丈，由於城垣曲直形如半月，叉面向臺江，所以稱府城如「半月沈江」之勢。此時的小東門段已是士垣的結構物。 同治元年(西元一八六二年)與同治十三年(西元一八七四年)，臺灣發生了大地震與暴風雨，土造城垣因禁不住風雨和地震的摧殘，損毀嚴重，幸經觀紳合力搶修，得以完固。乙未割臺以後，因都市發展的需要，城垣被迫拆毀。大正四年(西元一九一五年)，小東門及其旁側的城垣也難逃拆除的厄運。僅存在勝利路上，北起小東錄長約二百公尺，南止於大學錄長約六十五公尺的城垣殘段隱藏在茂密的樹林下。民國五十五年(西元一九八八年)，成功大學收購光復營區校地時，為建造校園圍牆，拆除了南段城垣。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第74條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "東區",
        "地址或位置": "大學路1號（成功大學光復校區大學池旁）",
        "經度": 120.218197379656,
        "緯度": 22.9994794609493,
        "所在地地號": "育樂段（建:1地號）",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "53年",
        "創建年代(西元)": 1788,
        "現狀": "位於成大光復校區內旳小東門段城垣殘蹟，呈南北細長帶狀分布，目前校方於城垣西側種植連續低矮樹叢，有阻隔人群、避免殘蹟遭人為破壞之效果，然因樹叢非全面種植以包圍城垣，故無法完全阻擋行人入內攀爬。現城垣內施工中。",
        "外觀特徵": "小東門之大小，「每座三間，中間寬一丈五尺(約4.5米)，兩邊間寬四尺(約1.2米)，深七尺(約2.1米)，柱高一丈(約3.0米)」。小東門屋頂則採單脊燕尾硬山形式，下簷不施作斗栱。",
        "室內特徵": "小東門段殘蹟因位在成大校園中，鄰近成功湖、榕園和成大館、舊文學院二座日治時期建築，本身又有小西門、古跑等景點配合，加上週邊地區綠蔭盎然，整體結合成具多樣性功能的開放空間，平日即見許多學生或遊客在殘蹟附近活動觀覽，每逢假日更是吸引無數人潮，來此從事運動、郊遊、拍照、聚會…等活動。由於城垣上方大樹林立，且四周遍植樹叢，刻意阻隔行人遊客的攀爬接近，僅能遠觀憑弔，但古蹟結合了校園的空間資源，產生相當活絡的活動，是臺南市所有開放空間類古蹟中目前較佳的案例。",
        "使用情形": "觀光、遊憩",
        "附近景觀": "國立成功大學校園",
        "土地使用狀況": "國立成功大學",
        "構造": "三合土夯築",
        "材料": "三合土",
        "簡介": "民國七十四年(西元一九八五年)四月，在遷移後的小西門城址旁，發現了，小東門城城基遺址，現況只見切割平整的石條，井然有序地排列在泥土面上，由於乏人照料，部份肖覆蓋土中。當年屹立府城東側，供人們穿梭與防禦的小東門，如今僅存點點殘跡，不禁令人傷感。",
        "審查委員": null
    },
    {
        "個案名稱": "臺灣府城大南門",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "城郭",
        "歷史沿革": "臺灣自清康熙二十二年(西元一六八三年)收歸清帝國版圖以後，雖然每有建城之議，但因康熙皇帝深恐建城反為賊據，始終堅持不准，因此府城的興築只好一直處於呈請核議的階段。\n雍正三年(西元一七二五年)巡臺御史禪濟而呈奏，臺灣縣知縣周鍾喧請以宮紳捐輸乃式，樹木柵築城，而雍正皇帝也認為兩年來臺文武官員及禪濟布等，都能實心任事，對築木柵城的籌畫甚為允當，而同意興工，這便是臺灣府築城的濫殤。初築的木柵城城工規模是，超自大東門，始於媽祖樓;東、西、南三面環圍，只缺西側。柵周二千六百六十二丈，柵間其設七門:大東門、小東門、大南門、小南門、大北門、小北門及大西門，另設水門兩處。其中的大南門位於府學文廟前。 雍正十三年(西元一七三五年)，福建總督郝玉麟在城周植刺竹一萬七千九百八十三叢。乾隆元年(西元一七三六年)，各門加達城座及城樓。城座的規模計:周二十五丈，高二丈八尺，闊八丈八尺，深三丈五尺。乾隆四十年(西元一七七五年)知府蔣元樞在舊木柵內另建木城，並添達川西門一座，使府城增為八門。乾隆五十三年(西元一七八八年)，知府楊廷理就原有東南北三面城址，改建為土城。西面部分因面臨臺江內海，故退縮一百五十餘丈，城垣間建城門樓八座，於是具有「半月沈江」之勢的臺灣府城，規模趨於完備，而大南門的甕城形勢也告抵定。??",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第73條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "南門路34巷32-1號後面",
        "經度": 120.203560218288,
        "緯度": 22.9870004482941,
        "所在地地號": "中區建興段（雜:31地號）",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "1年",
        "創建年代(西元)": 1736,
        "現狀": "大南門於二戰後遭侵占作為住家使用，民國51年颱風過境，大南門嚴重崩毀，但並未因此而加以整修，一直到民國64年(西元1975年)台南市政府推動觀光年活動，進行「名勝古蹟整修三年計畫」，才得以遷移違建戶與整修城牆，大南門乃於民國67年(西元1978年)由郭蒼龍先生主持修護計畫重建完成，重修的城樓屬仿前大南門古式RC造建築，即為現今之貌。",
        "外觀特徵": "花崗石城座的大南門，又稱寧南門，上有重檐歇山屋頂的兩層城樓。城門外突出半月形的老古石外郭，城垣上設雉蝶，下開圓拱形門洞。大南門的右方空地上有碑林一座，展示著數量豐富的古碑，是研究臺南市歷史的重要資料，也是令人發思古之幽情的場所。\n目前殘存的大南門城是由北側東西向的「一」字形內城與南側「半圓形」的月城所構成。城牆分開二門，寧南門位於內城中央，大南門位於月城東南邊，寧南門上有座北朝南門樓一座，為樓高兩層，面寬三間的重檐歇山屋頂建築；門樓一樓四周為迴廊環繞，東西兩側有單開間、硬山屋頂的建築各一，座向與門樓同，應為供士兵住宿的窩舖或儲放兵器物品的庫房。",
        "室內特徵": "大南門位於該公園北側，整個公園以大南門為核心基準可分成七區，A區為大南門所在，其東側的B區為種有南洋杉、羊蹄甲、菩提、黃椰子等植栽的綠地，本區東側有一欄干作成的入口可進入公園，入口北側與圍牆相接處有一民眾私自搭設的棚架，用來貯藏桌椅等物品，棚架西側則為民眾佔用，用來種植藥草植物等，本區因植栽過於茂密且未經計劃種植，而呈現出凌亂陰森的感覺。",
        "使用情形": "觀光、遊憩",
        "附近景觀": "公園",
        "土地使用狀況": "台南市政府文化觀光處",
        "構造": "磚木構造、三合土城牆",
        "材料": "木料、紅磚、三合土",
        "簡介": "道光十五年(西元一八三五年)西側城門增建月城，次年大東門加達外城及鎗樓。同治年間，因地震及暴風，城垣傾妃，旋經大修。日治以後，因開道路、設學校、築商館，以至城垣陸續拆除，而大西門、大北門、小東門、小南門也先後夷為平地。受到嚴重破壞的大南門，雖經復舊，但於民國五十二年(西元一九六三年)又毀於颱風，民國八十八年重建成為今日的面貌。",
        "審查委員": null
    },
    {
        "個案名稱": "全台吳氏大宗祠",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "祠堂",
        "歷史沿革": "全臺吳氏大宗祠，位於舊稱臺南府城內「觀音亭街」上，今日地址是臺南市中區觀音里成功路175巷57號，創建於1868（同治7）年，由臺灣巡道吳大廷集全臺吳姓宗親斥資興建。同年舊曆2月28日，吳大廷辭職，改由吳氏宗親經理之，但號召乏人，形同停工。1877（光緒3）年，吳光亮調任臺灣總兵，以宗祠建而未成，心有所憾，遂發動各地宗親捐款復建，於同年完成正殿一座，奉祀泰伯以下宗親神位，本擬續建三川門，因調職他去而終止。儘管如此，該宗祠仍為當時全臺最大的吳氏宗祠。該兩次重修的重要人物吳大廷與吳光亮之經歷事蹟如下。吳大廷（1824-1877），湖南人，1866（同治5）年調任臺灣兵備道，加按察使銜，是當時駐臺的最高文官，有為有守，盡革陋規，獎勵文教。1868（同治7）年因福建省省中大吏掣肘而請辭（當時臺灣仍為福建省管轄）。吳光亮（1834-1898），廣東人，1874（同治13）年因「開山撫番」率軍來臺，駐防彰化集集埔（即今集集）。1875（光緒1）年領兵開中路，功授福寧鎮總兵。1877（光緒3）年舊曆八月調任臺灣鎮總兵，是當時臺灣的最高武官，在臺五年，致力綏撫原住民，1882（光緒8）年與臺灣道劉璈意見相左，奉旨內調。清領時期臺灣的地方社會，在發動文教與社會建設時，經常以高官為領銜者，他們雖可能出資籌建，但多是鄉親以其聲名發動者多，而高官也多樂而為之，尤其吳氏宗親有這二位顯宦，以其領銜發動，當更能獲得迴響。1894（光緒20）年甲午戰爭時，吳光亮應臺灣巡撫唐景崧之請，招募舊部四營二千餘人來臺，協防後?，臺灣民主國成立後，與日軍對仗於新竹，八卦山陷落後才內渡中國。1895（光緒21）年臺灣割讓日本後，日本調查清領時期產業時，以宗祠為總兵吳光亮所建，將該宗祠以官產名目沒收充公。後經地方人士力爭，以宗祠確屬吳氏宗親集資興建，乃獲發還，由吳氏族人共同維持。大正12年（1923）吳氏宗親捐資重修，廟堂煥然一新，佔地面積達360坪。每年農曆2月、11月之朔日，舉行春、冬二祭，典禮隆重。殿宇雖僅有一進，但庭院廣大，庭院中嵌有「吳氏根源考」石碑一方，以泰伯為吳氏之始祖，並陳述歷代吳姓人士之傳說頗詳。正殿也懸有「記首世家」橫匾一方。另有三對楹聯：「八閩孝子裔，三讓帝王家」；「泰啟綱常一派淵源光寶島，伯尊倫理千秋經緯溯勾吳」；「世德溯王侯一本箕裘承至德，家祠傳瀛海千秋模範拜宗祠」。引用吳姓典故，清楚說明吳氏始祖為周代吳國泰伯，泰伯曾多次讓幼弟為王，並避居福建（即八閩），今日臺灣吳姓即為「泰伯世家」後裔，經福建而建基於臺灣，可謂巧用史實，推讚先賢，更說明臺灣吳氏之遷徙過程。正殿內供奉吳姓祖先之神位甚多，其中亦有保生大帝吳本、阿里山通事吳鳳（被尊稱為「忠王」）、黨國元老吳敬恆等，可見其蒐羅之廣泛。1964（民國53）年重新整修，即今日所建之祠貌。1992（民國81）年5月22日，經內政部指定為第三級古蹟。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第89條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "觀音里成功路175巷57號",
        "經度": 120.205635163095,
        "緯度": 22.9964994627148,
        "所在地地號": "中區花園段2小段祠:136,136-4號;建:136-1,138號",
        "創建年代-帝號": "清同治年間",
        "創建年代-年號": "7年",
        "創建年代(西元)": 1868,
        "現狀": "由祭祀公業吳泰伯公管理，並開放參觀。",
        "外觀特徵": "全台吳氏大宗祠目前以正堂作為主要空間，前有庭院，大門則為精緻的洗石子之作。正堂面寬三開間，中間門楣高懸〔記首世家〕匾，簷廊兩側牆上之石雕為歷史文物，泥塑則為近作，大堂之內中央為吳姓始祖畫像，置於精緻之神龕中，左邊陪祀寶生大帝，右邊陪祀吳鳳，二者皆繪有故事彩繪，均為名師潘麗水之作，正中央樑上並懸有一匾，提曰〔至德〕，意義志為深遠。\n 宗祠建築在漢人社會中一直扮演著非常重要的角色，為後代子孫感念祖先、追本溯源之場所，吳氏宗祠門柱上所題〔泰啟綱長一派淵源光寶島，伯尊倫理千秋經緯溯勾吳〕，即最好之詮釋及見證。",
        "室內特徵": "資料尚未填寫",
        "使用情形": "現狀破舊不堪，有倒塌之危險。",
        "附近景觀": "市區巷道",
        "土地使用狀況": "祭祀公業吳泰伯公",
        "構造": "磚木構造",
        "材料": "木料、紅磚、白灰",
        "簡介": "全臺吳姓大宗祠主祀吳姓始祖泰伯公，始於清同治七年（西元一八六八年）臺灣道吳大廷、臺灣水師協標副將吳春坡先後倡建，及至光緒六年（西元一八八０年）臺灣總兵吳光亮、臺灣知府吳本杰召集吳姓商民，同心協力而完成。\n 本祠歷代皆有修葺，今貌即係民國五十六年（西元一九六七年）重修。雖居小巷，四週高樓環擁；但是庭院幽靜、老榕飄絲，掩映傳統建築，古意盎然。宗親春、冬二祭，依然俎豆馨香、繩繼綿世。",
        "審查委員": null
    },
    {
        "個案名稱": "海山館",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "清康熙二十二年(西元一六八三年)，明鄭降清，臺灣納入清帝國版圖。翌年設臺灣府，下轄三縣。當時清政府為鞏固臺灣，在佈防上，派台灣鎮駐府城，台灣水師協駐安平，統轄中、左、右三營，並分別防衛各洲口。由於台灣府仍屬於福建管轄，所以各營官兵都由福建派駐的班兵，輪流戍守。安平水師班兵便是由福建水師提標及所轄各鎮、協、營等單位的兵士抽調而來。因此來自同鄉的不同班兵，便以部隊為單位，在安平建造廟館，做為供奉家鄉神祇及聯絡聚會的場所。當時這些班兵所建的廟館共有五座:一、福建水師提標班兵所建的「提標館」，二、福寧鎮標烽火門營班兵所建的「烽火館」，三、閩安協標班兵所建的「閩安館」，四、金門鎮標班兵所建的「金門館」，五、海壇鎮標班兵所建的「海山館」，合稱為「安平五館」。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第72條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "效忠街52巷7號",
        "經度": 120.162602164479,
        "緯度": 23.0013819714402,
        "所在地地號": "安平區石門段（建:1208,1209,1232,1233地號）",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "23年",
        "創建年代(西元)": 1684,
        "現狀": "於民國98年修護完工。",
        "外觀特徵": "清光緒21年 (西元1895年)，臺灣割讓日本後，安平二館因為失去原本的功能而逐漸荒廢頹圮。二戰以後，海山館舊址改建民宅，屬於張長庚所有，而原來供奉的媽祖神像移至文朱殿，廟前一對蝙蝠石柱也移到妙壽宮，成為前殿的龍柱。\n 直到民國64年，臺南市政府為了慶祝「臺南觀光年」，特別議購這一座民宅，加以保存，並規劃為「安平鄉土館」，展示安平地區鄉土史料，以供國人追本溯源。 海山館的平面格局主要是二幢建築物所組成，分別是北側的三合院與南側的單伸手，且各自獨立並未緊密連接。左側的三合院分別有正廳和兩側廂房，正廳為三開間，步口的左右側牆設有拱門通往兩側，目前左側拱門因被鄰房新建牆體所阻擋，已無法通行。正廳的明間和次間在平面上都被木隔板隔成前後二室。此外橫跨前後次間並分成上下兩層，以活動式木樓梯連接。左側廂房目前閒置，而右側廂房目前作為管理員室使用。單伸手為安平地區民宅最具特色的平面形式，海山館的單伸手為「出右邊的伸手」。正廳為三開間，右側步口牆面設有拱門通往隔鄰巷道。",
        "室內特徵": "(一)牆門\n海山館和安平其他地區的民宅一樣，牆門造形均以一層磚一層瓦，相繼疊砌，二側以尺磚切割，黏貼成葫蘆狀，其葫蘆形意義類似道家常使用的法寶，可以鎮邪。 (二)窗 1.木隔窗 三合院正廳格扇木雕精緻，飾以五蝠團壽與雙龍拱磬的吉祥圖案，窗櫺花樣變化精緻，門聯「鳳毛五色文章美，駿馬千金聲價榮」，廳堂楹聯「不知足時時苦海，能安分處處逍遙」恰成對比，卻也有消長互補作用。 2.八角窗 三合院和單伸手的廂房各有二樘八角木窗，其中三合院的左右廂房上框繪有花鳥彩繪，下窗台為磚牆面飾土朱色磚紋的裝修表面。八角窗是青藍色，鑲以朱紅色線條，四個角各有一個三角形，其主要象徵「八卦」，類似蜘蛛網，有天羅地網的寓意，代表驅魔避邪。 3.竹節書卷窗 在三合院大門入口的外圍牆上，左右各有一扇竹節書卷窗以陶土燒製成塑，白色和乳黃色窗框砌成書卷形狀，書卷的捲軸則是藍色，窗櫺是磚紅色。竹象徵君子高風亮節的典範；書卷代表知識、學問和功名，其勉勵後人有氣節、讀書明理和努力進取功名。 4.圓形花磚氣窗 海山館在山牆上位於懸魚附近，都有一個圓形氣窗，窗框以紅磚圍砌而成，窗櫺則由四個綠釉琉璃空花磚合併組成，而三合院正廳內的兩側圓形花磚氣窗，在室內還作有木製可關關的窗戶。這些氣窗除了能採光讓室內明亮外，還有通風散熱作用。 5.綠釉花磚窗 單伸手之廂房朝向效忠街的三樘窗，是由四個綠釉琉璃鏤空花磚合併組成，四周圍以突起的方框，窗的上方也有磚砌雨遮。這種窗簡單大方，充分發揮了陶瓷的實用和觀賞功能。 (三)山牆懸魚 1.獅頭書卷懸魚 獅頭書卷懸魚位於三合院的右側山牆上，有一明顯的獅頭裝飾，彩繪白色的額頭，淺藍色的臉頰，米黃色的鬃毛。獅頭下方有一幅展開的書卷，暗藍色的書卷中央是陶塑的假山奇石，二側是剪黏的黃花和白花，書卷軸中是鏤空的雲朵，外側有二隻浮雕的綠色蝙蝠拱護著書卷，背景是深藍色的半圓。 2.鳳凰花籃懸魚 單伸手右側緊鄰效忠街的山牆懸魚，有一剪黏所製成的鳳凰花籃，下面有一圓形綠釉空花磚氣窗。而鳳凰花籃都是以色彩鮮艷的玻璃剪黏而成，在藍色三角形背景的構圖下，十分具有特色。 (四)彩繪和泥塑剪黏 海山館的彩繪包含了內外部牆面，有色帶(如博風線、牆門屋頂、圍牆頂等)、連續圖案和花鳥圖案，而步口的木構件表面，也都有精緻的彩繪。",
        "使用情形": "觀光、遊憩",
        "附近景觀": "安平老街",
        "土地使用狀況": "臺南市政府文化光觀處",
        "構造": "磚木構造",
        "材料": "磚木構造",
        "簡介": "海山館便是由福建海壇鎮標班兵建造的廟館，簡稱海壇館。又因海壇鎮的駐防地，有一座山叫海山，班兵建館後，基於思鄉情節，便以海山為名，而稱「海山館」。海山館主祀聖母媽祖，配祀五帝爺及五福爺，對於輪調班兵酌軍心具有穩定的作用。",
        "審查委員": null
    },
    {
        "個案名稱": "西華堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "佛教建築中有寺、庵、堂等名稱；堂指的是齋堂，也就是信奉齋教的佛堂，俗稱菜堂。\n齋教本是佛教信仰的一支，源於臨濟宗；以不削髮、不出家、在家吃齋頌經為主。台南的齋教分為龍華、金幢、先天等三派。明永曆10年(西元1656年)，直隸永平府順聖縣人王佐塘，道號太虛，又號普明，脫離龍華派，創立金幢派。其後，門人又分金幢為蔡文舉支派及翁文鋒支派。西華堂屬於金幢派翁文鋒支派，清乾隆15年(西元1750年)由鍾、翁、吳、劉等四人發起，創建於當時的府治東安坊石營埔北側。其後，經嘉慶、同治、光緒以及二戰後等各代都有修建，因而規模逐漸擴大。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第71條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "西華街59巷16號",
        "經度": 120.210295756356,
        "緯度": 22.9995947585467,
        "所在地地號": "北區公園段（建:261,302號,祠:262號,道:263號）",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "15年",
        "創建年代(西元)": 1750,
        "現狀": "西元1945年二戰後，建築與街市的景象仍大致維持日治時期的特色。隨後，著因於經濟力的復甦，都市現代化與多元化的特色日漸表現在城市的整體風貌之上，進入60年代之後，府城傳統的城鎮意象亦加速的消失在時代改革與流行風潮之中。在高樓林立的環境當中，仍舊保留傳統建築形態的廟宇，不是愈形顯得不起眼，就是隨付潮流而改建成現代化的廟宇。此外，都市計劃的擴大與施行、老舊街道的拓寬與新道路的開闢，更直接帶來現代化的城市風貌，也因此形成了我們今日所見的景象",
        "外觀特徵": "西華堂為一座三開間的三合院寺廟，坐東朝西。與一般農村所常見的合院建築並無多大差異；中央主體建築前進為堂門兼拜殿，後進為本堂，面闊為三開間，第一進為頭門兼拜殿，中央入口退凹，除了雙扇中門外兩側各開單扇門，供日常出入之用。在頭門前原有單開間的拜亭，如今只留下與舖面不同的磉石。拜殿與正殿採用很長的搭牽樑連接，前後空間混然成一體。結構上除正殿中央四點金柱為石柱外，其餘均用木柱。前後殿山牆銜接，中間八卦月門以聯通左右廂房。本堂左右兩側為左右偏殿，偏殿內分為「末間」及「稍間」兩個開間，右側偏殿外則是廚房；連接偏殿的是左、右護龍，右側內護龍外並且有一三開間外護龍，兩者與廚房之間形成一天井(或稱「深井」)。西華堂的三合院建築形式，一方面符合了其教義及宣教的目的，另一方面其寬闊的庭院也為修行提供了鬧中取靜的良好環境",
        "室內特徵": "西華堂的裝飾並不繁巧，屋頂甚是節制，正面看來只是尊重各部分的組構關係及做法，呈現必要的線角、材料紋理、和簡單的的雕刻。最熱鬧的是凹壽部分金紅青綠的木作彩繪和楹聯。次間牆身以琉璃花磚為心的八角窗是視覺焦點，周以斗牆紋理，裙部為素平的石材，下施櫃台腳。惜磚牆為漆所覆，溝?處為白漆。有原來的圖案，而無斗砌牆真正的質感和神采。堂中保留了百年以上的石刻及大清光緒年間的石碑，頗有藝術價值。木作部分因為屢次髹漆，雀替、窗心之類透雕，雖然形體尚在，木雕的趣味略失，左側殿內有四季透雕隔扇一組，可以欣賞。最近一次整修為民64年，臺南春源畫室名師潘麗水先生負責，由門神到梁枋的人物、花鳥，以及門扇裙堵的寫意花鳥，雖然顏色略褪，仍有可觀之處",
        "使用情形": "齋堂",
        "附近景觀": "巷道住宅",
        "土地使用狀況": "西華堂",
        "構造": "磚木構造",
        "材料": "木料、紅磚",
        "簡介": "西華堂前庭院寬廣，花木繁盛、清靜優雅，在繁囂的市街中，實為一塊難得的世外桃源。堂的正前方，茂密的樹林下，還有一塊由信士林潤堂、林益齋所立的「西華堂」石額，嵌在疊砌的老古石座上，造型古樸，誠如一塊述說著西華堂傳奇的紀念碑，令人徘徊與遐思。",
        "審查委員": null
    },
    {
        "個案名稱": "台南興濟宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "位於舊時的鎮北坊大觀音亭右鄰，主祀保生大帝，相傳是荷蘭時期或明鄭時期所建的台南興濟宮，被認為是台灣建造最早的大道公廟。由於名稱上的不同，又叫真君廟或開山宮；不過一般都以頂大道公廟稱呼，以別於下大道公廟的良皇宮(位於臺南市府前路三四十號)。\n保生大帝生時以醫術高明，道德高尚見稱；羽化後，又被奉為能治百病的醫神。清同治十三年牡丹社事件發生，欽差大臣沈葆禎奉命處理台灣防務，開山撫番成為後期防務的重點。而開山撫番深入蠻荒，終日與獐痞為伍，官兵如遇疫病滋生，都要前來府城祈求保生大帝靈祐。欽差撫部更飭令地方官應於初一、十五拈香，春秋二季致祭，於是興濟宮香火鼎盛，竟成為府城最熱鬧的大道公廟。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第70條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "成功路86號",
        "經度": 120.206304767177,
        "緯度": 22.998409410305,
        "所在地地號": "自強段（祠:273地號）",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1647,
        "現狀": "今日大觀音亭與興濟宮後方廟地由於二戰結束前已被人侵佔，搭蓋起無數的違章建築。儘管前幾年，廟方以管理委員會的名義收回部份土地，並將之作為停車場，然而停車場四周仍舊為違章建築所圍繞，因此都市景觀實難以配合，民國61年(西元1972年)中元節左右，趁兩殿重修之際，重新整理大觀音亭右側的小巷(成功路88巷)",
        "外觀特徵": "興濟宮坐北朝南，與大觀音亭為鄰，為二開間三進式的廟宇建築。廟前原有寬廣的前庭，道路開闢後，前殿以階梯與道路緊臨。前殿有蟠龍石柱友石獅一對，雕工及造型非常特殊，與一般廟宇不同。正殿前雖有拜殿，卻與前殿結為一體，室內空間顯得陰森，無形中加強了保生大帝無上的威儀",
        "室內特徵": "興濟宮正殿主祀保生大帝，兩側則有大帝的徒弟江仙官、張信者分祀，傳說中為保生大帝所救而成為大帝之坐騎的虎爺，也在神案之下供奉而成所謂的「下壇將軍」。據民國48年(1959年)的寺廟調查記錄所載，上述這四尊神像皆由泥塑而成，或許即為創廟時的首批神像。正殿左側現為廟內辦公處所，由於殿中原有空間已多為祭物、法器所佔用，因此略顯狹隘、緊迫。殿中除了廟宇常見的擺設，如香爐、光明燈、賽錢箱、跪墊、供棹之外，專屬於保生大帝的藥簽顯然最本殿最大特色之一，現在殿內的藥簽又分成小兒科、內科、眼科、外科等項目，此和過去不分科的情況比較起來，過去的興濟宮就好像是普通的門診診所，而現在則猶如綜合病院一般，這也顯示的大道公廟因應社會的一種轉變。進入興濟宮之後最令人印象深刻、眼花撩亂的，便是步口後方及拜亭上方額滿了的歷代匾額。或許是香火鼎盛，或者是燈光的關係，又或許是匾額太多所造成的失序現象，實在已看不清楚額上的題款為何了",
        "使用情形": "道廟、遊憩",
        "附近景觀": "市區街道",
        "土地使用狀況": "財團法人大觀音亭興濟宮",
        "構造": "磚木構造",
        "材料": "木料、紅磚",
        "簡介": "保生大帝為閩南地區民間信仰中流傳廣佈的道家神明。台灣早在荷蘭時期，因與漳泉人相互貿易，在臺南地區便有供奉。逍至鄭成功及其部將來臺，供奉逐漸增多。根據文獻記載，截至明鄭滅亡，台灣南部地區至少已有大道公廟七座以上。台灣納入清帝國版圖以後，保生大帝的崇祀更多。\n 康熙三十二年(西元一六九三年)興濟宮重修，並加建後堂。嘉慶二年西元一七九七年)台灣鎮總兵哈當阿、巡道劉大懿又率官民捐款修建。道光十一年(西元一八三一年)福建浙江水陸提督王得祿再率各部郊舖紳商加以修建，終於成為崴峨堂皇的廟貌。",
        "審查委員": null
    },
    {
        "個案名稱": "大觀音亭",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "大觀音亭主祀觀世菩薩，或稱觀世音佛祖。觀音是法號，菩薩是梵語「莒提薩埵」的簡音，而佛祖則是民間對佛的尊稱。另外，也有稱觀音媽、南海觀世音、聖宗古佛、妙善夫人、聖觀音等。相傳觀世音菩薩的前身就是印度須彌山西興林國的三公主妙善，她原為天上仙女下凡轉世，所以長大後一心向佛，並立誓不嫁，國王非常生氣，想盡各種辦法逼她、折磨她，都無法使她就範，最後她自求一死，以免再惹國王動怒。死後魂遊地府，又以慈悲為懷，救助很多怒鬼超生。還陽後由太白星引領往香山修行，成了正果，先救度父母，再往各地救苦救難，普渡眾生。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第69條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "成功路86號",
        "經度": 120.206149566012,
        "緯度": 22.9984823952881,
        "所在地地號": "自強段（祠:274,275地號）",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "32年",
        "創建年代(西元)": 1678,
        "現狀": "今日大觀音亭與興濟宮後方廟地由於二戰結束前已被人侵佔，搭蓋起無數的違章建築。儘管前幾年，廟方以管理委員會的名義收回部份土地，並將之作為停車場，然而停車場四周仍舊為違章建築所圍繞，因此都市景觀實難以配合，民國61年(西元1972年)中元節左右，趁兩殿重修之際，重新整理大觀音亭右側的小巷(成功路88巷)",
        "外觀特徵": "大觀音亭因建造年代久遠，廟內現存古匾較多。例如：咸豐元年 (西元1851年)台澎水師掛印總兵官恒裕沐手謹肅的「善慈靈應」、同治元年 (西元1862年)知台灣府事洪敏琛的「大觀在上」、光緒18年(西元1890年)賀換花翎陞授基隆同知權知台灣府事桐城方祖蔭的「佛刀婆心」。另外，嘉慶20年(西元1815年)福建水師提督王得祿敬獻的楹聯一對、正殿內石柱珠、前殿凹壽壁上旗(祈)球(求)戟(吉)罊(慶)的泥塑等都是具有價值的古文物。\n大觀音亭的三川殿的屋頂顧名及採三川脊形式，正中大脊除福祿壽三仙之外，另有雙龍、水草在旁，屋面則以綠色琉璃筒瓦鋪陳。屋身採用了和西華堂相同的火庫起建築形式，中間明間則採用退縮二步架的「凹壽」作法，第一步架退縮整個明間面闊，第二步架則稍減而形成一「凸」字形式，一般香客可由左右兩扇旁門進出",
        "室內特徵": "進入大觀音亭的三川殿，左右兩側分別供奉著佛教的護法尊者：韋馱尊者、伏魔尊者，由於聖座完成於民國54年(西元1965年)間，因此這兩座尊者亦應是於同一期間安設，此顯然和佛教寺院中常見的天王殿(於山門中設四大天王或四大金剛)的影響息息相關。山川門後方的拜亭與龍虎井和興濟宮有著相同的遭遇，從其材料看來，應是同時間改設才是。正殿中主祀本殿鎮廟之神觀音菩薩，菩薩位於神龕中的圓形蓮座之上，造型頗為特殊；神龕兩側分別是達摩始祖和註生娘娘；而前案之上除了各式觀音外，還供奉著大聖爺、月老等歷史悠久的神像。另外，殿中較具代表性的器物便是由西華堂出資修砌的磁貼供桌。通過正殿之後，即是清康熙年間添建的大雄寶殿，然從柱上隨處可見的落款年代看來，今日的殿貌顯然成於二戰後(西元1970年左右)",
        "使用情形": "道廟、遊憩",
        "附近景觀": "市區街道",
        "土地使用狀況": "財團法人大觀音亭興濟宮",
        "構造": "磚木構造",
        "材料": "木料、紅磚",
        "簡介": "大觀音亭位於興濟宮(頂大道公廟)右側，創建於明永曆年間的府治正北方，歷年來雖經過多次重修輿重建，廟址未曾變更。整座廟宇採坐北朝南，其分三進，前埕已闢為道路，以階梯連接前殿。前殿為三開間，左右次間外壁均已改變為現代材料。第二進為正殷，是供奉觀世音菩薩神像的地方，前有拜殿，因前殿與拜殿之間無中庭，所以兩殿實際上已合而為一了。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南水仙宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "臺南水仙宮主祀水仙尊王，簡稱「水仙王」，也就是海神，由於早期台灣與中國之間的往來都靠船航行大海，對於自然現象的變化又無法預估或掌握，所以對於那些能化解海上危難的神明都敬之至誠，造成對「自然崇拜」的信仰，如山有山神、水育水神、風有風神等等。\n目前民間的水仙王廟，大多是以大禹倣為主祀的神，配祀伍子胥、屈原、王勃、李白等四人，另有人說配祀的是伍子胥、屈原、項羽、奡王四人。大禹因為利用疏導的方法治平水患，造福白姓，大家咸認他封冰百治服的能力，紛紛以水神來奉祀他，另外配祀的四人，可能生平作為都以忠、孝、節、義為原則，卻都落得死於水裡的下場，所以也深為民間所感動而崇拜之。臺南的水仙宮就是除了主神大禹王以外，配祀的就是禹帝、奡王、楚王(項羽)、伍大夫(伍子胥)、屈大夫(屈原)等五位，俗稱「一帝二王二大夫」。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第68條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "水仙里神農街1號",
        "經度": 120.198179654163,
        "緯度": 22.9966995335631,
        "所在地地號": "西區永樂段3小段（祠:17地號）",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "42年",
        "創建年代(西元)": 1703,
        "現狀": "廟宇為市場包圍難見全貌，由廟方自行經營管理。現今雖已逐漸沒落，但以水仙宮為中心的俗稱水仙宮市場菜市仔仍為府城極著名的市場之一。由海安路、民族路、宮後街、民權路所圍繞的街廓內，區內，曲折的巷道、傳統的建築、攤販的經營型態仍保留著五條港區特殊的空間意向及人文象。惟因攤販雲集、區內凌亂陰暗和缺乏公共設施的環境，均有待進一步的改善",
        "外觀特徵": "目前，水仙宮是一座單殿單進的建築形式，坐北朝南，開二門，中門前的一對抱鼓石，離鋆樸實，門上不繪門神而改用門釘，橋下培仍留存耆早年建築的石料，斑駁芭意，令人激賞。唯歷來修建多次，部分精美的雕刻木作幸能保留於國立成功大學歷史系文物館中。水仙宮位於長樂公有市場內，來往人潮熙攘，攤販林立，替整座廟宇平添了不少暄鬧的氣氛。\n水仙宮為一兩進式的建築物，三川殿與正殿相連接，中間並未有廟庭分隔，此種空間格局在台南市的廟宇並不常見。整體空間可分廟埕和廟宇建築兩部份，前者成矩形，現為水仙宮市場的一部份，後者成縱長形，寬10.02公尺、深12.1公尺，整個建築面積為121.2平方公尺",
        "室內特徵": "以分金線為中軸線，左右對稱配置，正殿前檐廊兩側山牆各有一門分通左右，後面神龕兩側間各開一圓拱門通往後方，平面形式相當簡潔，為因深度過深使得內部呈現出幽暗的空間感。地坪由廟埕往後逐步抬高，正殿地坪較三川殿高出20公分，屋頂則高10公分，呈現出兩殿間以正殿為尊的位序觀，而地坪由前往後逐步抬高，塑造出神明深邃在上的空間感，配合兩側的柱列，裊裊上昇的香火，使整體空間呈現出莊嚴肅穆的宗教氣息",
        "使用情形": "廟宇",
        "附近景觀": "市場",
        "土地使用狀況": "臺南市水仙宮管理委員會",
        "構造": "磚木構造",
        "材料": "木料、紅磚",
        "簡介": "水仙宮原建於當時府治的西安坊港口，是府城水陸交通必經之地，廟前有路經兌悅門接到安平海口，是從事貿易、商業的三郊人士最崇拜的，所以自康熙五十七年(西元一七一八年)第一次改建後，迭有增修。\n 乾隆二十年(西元一七八三年)北郊紳商再鳩工集資重修，並設郊商辦事處於此，加上台灣知府蔣允焄認為廟前河道淤瀆，已無法行船，遂下令填土成陸，使廟前擁有寬廣的前埕，廟貌更加顯得莊嚴開敞，香火也更旺盛。直到昭和十六年，日本人的市區改正計畫施行，將廟宇自前殿以後中、後兩殿拆除為防空用地，二戰後信眾合力重建而成今貌。",
        "審查委員": null
    },
    {
        "個案名稱": "風神廟",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "臺南風神廟創建於清乾隆4年(西元1739年)，位於當時南河港右安瀾橋邊。由巡道鄂善以臺灣地處外海，船隻往來的安危，繫於神明的保祐，所以奏請建廟專祀。當時的規模是前為頭門，內建正屋三楹做為官廳，廳後供奉風神牌位。後殿再奉大士。清乾隆30年(西元1765年)知府蔣允熹第一次重修，清乾隆42年(西元1777年)蔣元樞再修，並在廟的左側增構民居一所，做為公館，再加建石造牌坊於頭門前。根據《重修臺郡各建築圖說》，風神廟位於西門旁，前育河橫流而過，官廳為二開間兩護龍的形式，廳後的風神廟前有拜亭，後有大士殿，屋頂曲線平緩，翹脊短又小，廟在左側有座公館，作為接待官員賓客的用途。頭門前左側有重擔頂石碑亭，右側為木造屋頂碑亭，整體規模寬廣，為清領時期八大廟宇之一。可惜，日大正7年(西元1918年)，日人實施市區改正，因開闢道路(含民權蹈三段)，而將官廳後面的殿、屋、公館全部拆毀，所供奉的神像遷移至官廳內。日大正13年(西元1924年)、西元1957年曾再加以重修，惟已不復當年規模。",
        "歷史沿革資料來源": "第三級古蹟接官亭暨風神廟修復計劃",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第67條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "民權路三段143巷8號",
        "經度": 120.195748536597,
        "緯度": 22.9973174249699,
        "所在地地號": "西區永樂段3小段（祠:85地號）",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "4年",
        "創建年代(西元)": 1739,
        "現狀": "由於台南市計畫道路開闢與該古蹟鐘樓衝突，才使該古蹟保存受到重視，進而個案變更為古蹟保存區。目前南面有接官亭古蹟，為一完整景觀據點",
        "外觀特徵": "建築特色→建築體坐北朝南。日治時期，因開闢道路而將風神廟拆除過半，加上巷道取代河港，風神廟的地位不復當年。風神廟現有建物為日大正13年(西元1924年)所重建，平面格局為三合院式帶軒，即三間起的正殿前帶四柱式單開間秤亭。正面的護龍山牆延伸為圍牆，向內轉圓弧後與拜亭前點金柱相接，使拜亭兼具門樓的功能，並且略有凹壽式的意味。",
        "室內特徵": "廟內神像為府城寺廟神像藝術所罕見。風神高居殿堂之上，雍容華貴。陪侍的水神和火神，一青一紅，造型特別。\n於正殿神案旁，左側供奉雷公，右側供奉電母，並於兩側牆上繪有昔時位於鎮渡頭後南河港右岸的接官亭彩繪。廟前立有兩個石亭，造型相同，但西邊為新作。",
        "使用情形": "祠廟",
        "附近景觀": "五條港文化園區",
        "土地使用狀況": "風神廟管理委員會",
        "構造": "閩式平房，三合院，磚牆木構造",
        "材料": "紅板瓦、磚牆木構造",
        "簡介": "清乾隆4年(西元1739年)由巡道鄂善所創建，清乾隆43年(西元1778年)，知府蔣元樞重修，採舊制依次為頭門、官廳、風神位正殿、大士殿、總側公館作為官員暫宿處。日治時期因市區改正開闢民權路沿線，只保留正殿並移至今址。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南景福祠",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "臺南景福祠創建於清乾隆15年(西元1750年)，位於當時府治西定港的佛頭港邊，也是附近居民的土地神。清乾隆43年(西元1778年)，里民們公議景福祠旁鄰的店舖不能改建增高，則將使街坊鄰居遭災禍，且由當年輪值的爐主負責勸阻，不聽則送官究辦，可見人們對於土地公信仰的尊敬與虔誠。可惜，清嘉慶12年(西元1807年)景福祠慘遭回祿，於清嘉慶18年(西元1813年)再次重建完竣，廟貌美侖美奐，再現光輝。\n景福祠位於昔日五條港之一的佛頭港岸，其創建緣起係由此地民家讓出屋宇改建為祠（林衡道，1980:72），現今可見之碑文、方志等史料，並未見有明確的說明；然考其所在之位置，處於碼頭街市中，昔日之信徒亦以商家郊舖居多（由清乾隆45年之碑文中之捐題者可知），所以其創立應緣於當地商家為祈求生意興隆及庇佑平安而祀奉福德正神，而後由民家讓出空間，當地商家街民共同創建本廟，以為佛頭港的保護神。 本廟正式名稱為「佛頭港景福祠」，創建之初並不以「景福祠」為名，據清乾隆45年(西元1780年)的碑文所載，當時猶稱為「福德祠」，至清嘉慶16年(西元1811年)＜重建景福祠碑記＞始見「景福祠」之名稱，可知本廟由「福德祠」改稱「景福祠」。",
        "歷史沿革資料來源": "台南市三級古蹟景福祠調查研究及修護計畫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第66條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "普濟街四十四號",
        "經度": 120.198430666844,
        "緯度": 22.9977038639896,
        "所在地地號": "西區永樂段1小段祠:98 永樂段2小段建:88-1",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "15年",
        "創建年代(西元)": 1750,
        "現狀": "景福祠位於傳統市場內，商家皆比鄰而建，上午市集吵雜擁擠，下午回復平靜，不易觀得古蹟全貌。廟前商業功能依舊很盛，但街上的老住戶已紛紛他遷，由於住戶稀少，形成早上很熱鬧，午後很清寂，使得這個區域成為趕集式的攤販商業區",
        "外觀特徵": "景福祠的建築型制極為簡單，僅拜亭、正殿而已，正殿兩側山牆各有大幅雕塑兩幅，左圖塑繪〔郭子儀問安〕，右幅則塑有〔程咬金獻瑞〕，祠內空間雖然狹隘，但卻香火鼎盛，前來祈福者絡繹不絕。\n今日所見的景福祠，大體上仍維持西元1965年重建後建成的基本架構。其後雖歷經數次整修，唯新增添的工事，多是一些如彩繪、屋頂剪黏、洗石子及磁磚鋪面等外部的整修工程。 乾隆、嘉慶年間的〔佛頭港福德祠碑紀，重建景幅祠碑紀〕石碑立於廟前左側，碑中記載了當時廟前店家，因越築越高，使得街巷遭受回祿之災，於是眾議將高出廟宇的店屋改建拆低，使其與廟宇保持尊卑之別，不致有所冒犯，實為配合都市景觀的具體表現。儘管港岸景象不再，然而從石碑中的記載依稀可見當時的情景。 〔萬物資生〕匾額為重要匾額之一，拜殿簷柱旁有一日治時期留下的消防柱，柱上刻有〔消火〕、〔第八四消火組〕等字。建築特色→建築型制為閩式平房，屋頂為捲棚形式，二進，僅拜亭及正殿，磚石木構，極為簡單。 【石碑】正殿兩側山牆各有大幅雕塑，廟前街道左側牆上，崁有兩塊與景福祠建廟修廟有關之石碑：一為清乾隆45年(西元1780年)所立的『佛頭港福德祠碑記』，記述有關景福祠修廟之事，並明訂廟前店屋不得高築過廟，如不遵者，則送官嚴辦。另一為『重建景福祠碑記』，則為嘉慶年間。「萬物資生」匾為當時留下的重要史料",
        "室內特徵": "(一)廟前街巷\n景福祠並無一般廟宇常見的廟埕，僅以廟前街巷直接作為出入廟內的通道，今廟前佛頭港街已和市內其它現代巷道並無兩樣，兩旁林立著隨處可見的高樓， (二)拜亭 今日所見的拜亭現況，為民國92年(西元2003年)間改造而成。改建之後的拜亭，其屋頂已改成一般廟宇常見的燕尾形式，屋頂之上則添加了福祿壽三仙、雙龍朝陽及其他屋脊之剪黏裝飾。 拜亭的內部構架為六架楹捲棚疊斗式構架方式(不包括出挑的挑檐枋)，今日之拜亭有些構件已改成鋼筋混凝土構造，整體看來，平日因小貨車常於其中通過，其空間感略顯短促，因此步行其中常需躲避貨車之往來，頗感不便，若遇會車狀況，其窘狀則益加明顯。 (三)正殿 景福祠的正殿屋頂為硬山單簷燕尾式屋頂，據聞此為改建之後的結果，原來應為翹脊而且並未發現舊時照片可資佐證，僅由居民的訪談中略知一二。正殿的屋頂構造係由桷仔、望磚、座灰、瓦片、筒瓦及屋脊組合而成，正脊為大脊形式，採用高厚的「工」字形式，其上方有「雙龍搶珠」雕塑。",
        "使用情形": "祠廟",
        "附近景觀": "五條港文化園區",
        "土地使用狀況": "景福祠管理委員會",
        "構造": "閩式平房，二進，磚牆木構造",
        "材料": "磚石木構",
        "簡介": "景福祠位於台南市中區普濟街44 號，創建於清乾隆15年(西元1750年)，廟址位於當年五條港之一的佛頭港之港岸，故初名「佛頭港福德祠」，清乾隆、清嘉慶年間才改名為佛頭港「景福祠」，沿用至今。係由民間出讓家屋興建，主祀土地公，廟之規模較小。儘管建築的外貌曾因火災蟻害等修建、增建過，而祂保境佑民的風骨絲毫都未曾改變，因此景福祠才能有幸被列為三級古蹟。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南東嶽殿",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "東嶽殿主祀東嶽大帝，又稱東嶽泰山天齊仁聖大帝，簡稱天齊王，另稱東嶽泰山神或泰山府君。因東嶽即泰山，相傳東嶽大帝就是職司泰山，權掌人間的福、祿、壽，懲惡罰奸，為陰陽十殿明王的首席，也是陰司地府的主神，所以東嶽大帝對作奸犯科、做惡多端的人都能明察秋毫、賞罰分明，深得民心，因而每逢嶽帝誕辰的十月初一，民間都虔誠膜拜，熱鬧慶祝。臺南東嶽殿又稱東嶽廟或嶽帝廟，創建於明永曆27年(西元1673年)，位於當時的府城東安坊附近。\n臺灣奉祀東嶽泰山神祇的廟宇，以府城嶽帝廟，即今臺南市東嶽殿最早。據傳明永曆15年(西元1661年)，鄭成功來台驅荷，所部官兵多以臺灣為瘴癘之鄉，多佩神祇香灰袋以護身，自然主人生死的嶽帝爺，亦是官兵祈求的主要神祇之一。 歷年來經過多次修建，直到日昭和17年(西元1942年)，日本人因開闢道路，將鐘鼓樓及三川門拆除，門前石獅座也被移走，廟貌改變甚多。民國68年(西元1979年)，再因拓寬廟前建國路為十五尺道路，拜殿又被拆除，廟門也被迫移到騎樓邊，正殿緊臨喧囂的道路，與原來有寬廣的廟埕相比，真是天壤之別。所幸，拆除的舊材料都儘量使用到目前的廟門上，總而觀之還頗為古典樸實。",
        "歷史沿革資料來源": "臺南東嶽殿調查研究與修復計劃",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第65條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "民權路1段110號",
        "經度": 120.209357350273,
        "緯度": 22.9905217922225,
        "所在地地號": "中區高砂段3小段70,76,77-1,77-2,77-3,186地號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "27年",
        "創建年代(西元)": 1673,
        "現狀": "本廟面臨市街為台灣最早市街（大西門至大東門）之中段，街上經營香舖，佛具特多，皆與本廟有密切關係，惟近年社會型態改變，經營神具之商店漸趨沒落",
        "外觀特徵": "廟內現存的文物不少，例如:清乾隆50年(西元1785年)造型古樸的石質香爐，清道光18年 (西元1838年)雕刻細緻精美的木質神桌，清乾隆43年(西元1778年)以及清道光15年(西元1835年)的石柱，柱上分別刻楹聯，另外尚有清嘉慶14年 (西元1809年)、清嘉慶24年(西元1819年)、清道光19年(西元1839年)、清咸豐元年(西元1851年)分別由信士敏獻的數幀匾額，和清光緒8年(西元1882年)由艋舺營守備羅勝標敬獻的「善惡有報」匾。\n 建築特色→建築體三進兩廂、坐北朝南，目前只剩正殿及後殿仍維持舊貌，為承重牆及疊斗式木構架的混合構造。正殿中央為仁聖大帝的奉祀區，左右兩旁並排滿神像，依序為功德司、牛將軍、七爺、速報司、馬將軍及八爺。神像個個造型奇特，陰氣迫人，整個正殿氣氛陰森、凝重而肅殺，與陰間審判所之特質不謀而合。正殿與後殿間有天井，左右有過廊，其餘各殿還供奉各種的冥府神明，後殿由於高牆阻絕，光線不易射入，全廟充滿幽冥詭譎的氣氛，這是其他廟宇所少有的。 「天官賜福」浮雕→正殿後牆壁面上，設有「天官賜福」的浮雕，此浮雕因人物表情生動、色澤自然而常為風景明信片所取錄。",
        "室內特徵": "東嶽殿在格局上仍保有古廟的特色，這是因為其基本格局可能從清乾隆43年(西元1778年)以來幾乎沒有什麼更動，以現代的使用量似乎是稍嫌侷促狹小，而在這狹小的空間之中擁塞著許多清道光年間的供桌、神位、土製基座及古拙的神像，由於東嶽殿是陰廟，這種狹小、陰暗、煙煄，和人一樣大的神像，或長眉、或吐舌、或怒目直視、或手執利器，而給人陰森心悸的感覺，正是東嶽殿最大的特色。",
        "使用情形": "現況良好",
        "附近景觀": "鄰近第二級古蹟城隍廟",
        "土地使用狀況": "東嶽殿管理委員會",
        "構造": "閩式平房，四合院，三進，磚牆木構造。",
        "材料": "磚牆木構造",
        "簡介": "東嶽殿，俗稱嶽帝廟，祀東嶽泰山之神，為第三級古蹟之一，也是臺灣奉祀東嶽大帝，即俗稱嶽帝爺的第一座廟宇。明永曆27年(西元1673年)建於城隍廟之南，日治時期後成為商業住宅區之一部分。為人死後，需先往東嶽大帝處報到，再視功過定奪，清嘉慶14年(西元1809年)於廟前增建鐘鼓樓，後日昭和17年(西元1942年)因開闢道路拆除。",
        "審查委員": null
    },
    {
        "個案名稱": "總趕宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "總趕宮，原名聖公宮，位於中樓仔街海防署前。乾隆年間改稱總管宮，道光年間又訛稱總趕宮，主祀聖公爺。聖公爺，姓倪，名已佚傳，民間多尊稱為倪聖公。由於生長海濱，熟諳港道，歿而為神，總管海舶，所以又稱總管爺，總管宮便是因此得名。臺灣與中國交通連繫只靠海運，聖公爺職司海舶，原為漳州舟人所奉，漳泉籍移民來臺，更敬祀為臺江濱海船舶的守護神，也是臺南府城獨育的神祇。總趕宮的創建年代，說法紛歧，有稱建於明永曆年間。不過，范咸的《重修臺灣府志》別說是清乾隆12年(西元1747年)，由臺廈道高拱乾所建。其後經嘉慶、道光、光緒及二戰後等數度重修，廟貌有顯著的改變。",
        "歷史沿革資料來源": "台南市第三級古蹟總趕宮調查研究及修護計畫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第64條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "中南里中正路131巷13號",
        "經度": 120.199725838829,
        "緯度": 22.9919947290505,
        "所在地地號": "中區永福段（祠:122地號 ）",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1647,
        "現狀": "總趕宮之創建年代未詳，據推應係於明永曆十五年間(1661)鄭成功來台以後創建，為台江海濱一連串廟宇之一。原名聖公廟，至清道光十五年重修，訛為總趕宮。主祀倪總管，傳係明鄭部將，主管海舶事業，歿而為神。",
        "外觀特徵": "歷經數十年的滄海桑田，總趕宮現已成為繁華的中正路商業區內小巷中的祠廟，隱於繁華的中正路旁巷內，廟埕相對於廟體成寬闊的四方形，四周除東面的雜貨店、瓦斯行，北面的五瘟廟、電器行外，其餘皆為住宅，來人若非對此區地形地物熟悉，已不易發覺其所在。古蹟左右均緊鄰民宅，幸廟埕寬敞，由前庭眺望，景觀尚可。",
        "室內特徵": "(一)廟埕\n目前總趕宮前埕寬21公尺，進深約為27公尺，除宗教性活動如迎神、賽會、進香、普渡、祭天、祈雨、建醮、演戲等等的儀式活動，每當神明誕辰日的慶典遊行，以廟埕為節點，環繞著大街小巷。另一方面，由於連接廟埕周圍的道路狹小，所以廟埕上經常停放有附近住家的汽機車以及地區性的商業的活動，即現存的攤販，到了中午時分，廟埕中央大樹下有固定攤販營業，攤位及桌椅佔據廟埕的西北角，形成廟埕的另一個社會性功能，但在整個廟宇的構成來說，基本上是屬於配角的地位，而居於活動元素之間的「場域」，才是主角。 (二)三川殿 三川殿面闊三開間，立於高約35公分的臺基上(以廟埕高程為基準點)，為整座廟宇的門面，其屋頂形式為「三川脊」式。另廟宇整體在祭參拜的空間意義上而言，位於三川殿前面的外埕是民眾自外部空間遙拜崇敬內殿主神的位置，亦是展開廟宇各殿神明參拜過程中空間序列的起點。 (三)拜亭 總趕宮在三川殿與正殿間夾一拜亭，屋頂形式為歇山式，其山牆為土形馬背形式，正脊為小脊作法。以拜亭的實質功能性來說，位於祭祀序列中，作為祭祀儀典「人」的空間使用，並可延伸接續三川殿以至前埕，成為一連續性的祭祀軸線。拜亭地面與三川殿同高，為磨石子地坪，其與正殿間有一階的高差以突顯主從地位。今日所見之拜亭立四柱，為混凝土結構外加磨石子外皮的六角柱，佈局平穩，拜亭不論柱身及椼樑大小也較三川殿的為細。 (四)正殿 總趕宮的正殿屋頂同三川殿亦為三川脊，其中間部份為硬山單檐燕尾式屋頂，小港間則為小脊作法，但其山牆面為金形山牆，稜角分明，且均為素色泥塑，無剪黏，樸素雅致。其下正殿架構紋楹仔直接承於山牆之上，其中並無落柱及三通架構，因此正殿的面闊受到楹材長度的限制，形成通面闊為550公分的狀況。相對於狹小的面闊而言，總趕公的通進深為1080公分，進深較面寬大約兩倍，整體縱身空間益發顯得深邃。 (五)龍虎井 龍虎井或稱日月井，指的是宅院或廟宇中以房舍或房舍與圍牆所為成的露天空地。若以長條街屋物理環境來看，是符合了狹長基地的通風、採光及排水的各向功能性需求。一則解決了連棟街屋的中央段採光問題，二則提高了室內空間的換氣量。以總趕宮的龍虎井而言，是位於拜亭的兩側，而拜亭並與兩側山牆相連接形成一周遭封閉而頂部開放的虛體空間。",
        "使用情形": "該廟建築為三開間二進一廂，廟埕上經常有地區性的商業的活動，黃昏後熱鬧雜亂，神人共樂，這也是在臺灣廟口常見的景象。",
        "附近景觀": "中正路商圈",
        "土地使用狀況": "總趕宮管理委員會",
        "構造": "閩式平房，二進，磚牆木構造",
        "材料": "木雕、彩繪",
        "簡介": "總趕宮之創建年代未詳，據推應係於明永曆十五年間(1661)鄭成功來台以後創建，為台江海濱一連串廟宇之一。原名聖公廟，至清道光十五年重修，訛為總趕宮。主祀倪總管，傳係明鄭部將，主管海舶事業，歿而為神。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南德化堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "祠堂",
        "歷史沿革": "齋教又稱持齋教，或稱食菜教，為佛教的一支，屬於在家佛教。源自於明末北直隸州盛行的羅教，教主羅夢鴻，或名羅因，山東萊州府即墨縣豬毛城成陽社人。清乾隆年間，齋教更由中國傳入臺灣，形成龍華、先天與金幢三派。\n德化堂為台南三座龍華派齋教廟堂之一。明憲宗成14年（西元1478年）山東萊州府即墨人羅因創立龍華派齋教，於清乾隆年間逐漸傳入台南。清嘉慶年間，福州府長樂縣漢陽堂孫德堂派盧普濤由興化府仙遊縣前來台灣弘法，由於聲勢壯大，信徒眾多，齋教因而廣為流傳。清嘉慶4年（西元1799年），信徒謝普爵在安平設化善堂；清嘉慶19年（西元1814年）又建德善堂；清道光14年（西元1834年），更在東安場馬公廟街建造了前後三落，坐北朝南的德化堂。",
        "歷史沿革資料來源": "臺南德化堂調查研究與修護、臺南德化堂修護工程工作報告書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第63條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "府前路1段178號",
        "經度": 120.206133680052,
        "緯度": 22.9891354792304,
        "所在地地號": "中區建業段（祠:19地號;建:19-4地號）",
        "創建年代-帝號": "清道光年間",
        "創建年代-年號": "14年",
        "創建年代(西元)": 1834,
        "現狀": "座落於商業區，該堂面臨道路，東西面高樓林立，且建物立面與古蹟本體形成強烈對比，廟埕狹小，幸圍牆外有寬約4公尺之人行道，稍可抒解些壓迫感。",
        "外觀特徵": "德化堂和其他傳統齋堂一樣，採用民居外形。大門為凹壽形式，正堂供奉觀音佛祖及該教創始人羅因，後方則是捲蓬拜殿，現充做講堂使用。正殿之中供奉觀音佛祖兩尊，前方是本堂原有的觀音神像，另一尊則是屬於德化堂所有，觀音右側乃是本派祖師羅祖塑像，案前陳祀三公椅三張，分別代表龍華派羅、應、姚三位祖師。正殿左右各有洞門連通左右兩廂房。其中左偏殿現為祖先堂，右偏殿則是宗德詞，陳列了滿滿的神主牌位，都是本堂歷代堂主及齋友。\n 德化堂自從安平化善堂沒落之後，便逐漸取代南部龍華派齋堂的傳教中心。堂內匾額、楹聯甚多，如清同治五年(西元1866年)的惠普群生及清道光7年(西元1827年)的觀自在古匾均極為有名。堂中文獻除了教內的經纖寶卷外，尚有該堂鎮堂之寶三昄五戒牌與護道榜文。 【建築特色】採用民居造形，為兩進兩廂房的傳統建築，由於門廳、拜亭與正堂利用傳統減柱法連接，因此空間顯得寬敞疏闊，採光極佳。【門神】彩繪四大天王，手持法器，喻「風調雨順」。 院牆內的德化堂本體，源自初創時的兩進帶軒兩護龍式建築，呈橫向矩形平面，通?33.44公尺，通進深19.35公尺，寬深比1.73:1。建築物呈倒「山」字形配置，通面?九間，中央三開間稍寬，為第一、二進堂屋的所在，也是齋堂的主體。 【匾額、楹聯】各廳堂有不少清領時期匾額、楹聯，最出名的是清同治5年（1866年）台澎兵備道丁曰建所題「惠普群生」及清道光7年（1827年）的「觀自在」。",
        "室內特徵": "業經多次改建的德化堂，原創的裝飾特色已難從現況中完整的展現，目前所見的面貌，除一部份來自清領末期的遺存外，大多為日治時期大正12年(西元1923年)重修以後累積的結果。就臺灣傳統藝術建築而言，德化堂的裝飾給人的印象可以用「平實無華」來形容。換言之，裝飾構件不多是這座齋堂最好的說明。",
        "使用情形": "原貌尚能保存",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "德化堂管理委員會",
        "構造": "閩式平房，三合院，二進，磚石牆木構造。",
        "材料": "磚石牆木構造",
        "簡介": "清嘉慶十九年創建，屬福州齋教龍華派，主祀觀音，日治時期拓寬馬路，拆除前堂，二戰後重修，民國62年重修，民國86年再次重修，即今貌。",
        "審查委員": null
    },
    {
        "個案名稱": "萬福庵照牆",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "萬福庵原係明鄭成功部將阮駿的府邸。阮駿，浙江會稽人，因善於水戰，敢為鄭氏所器重拔擢，掌管水師，常率船攻破敵艦，每逢海上交戰時，敵人均聞其名而心生畏懼。明永曆10年（西元1858年）阮駿鎮守舟山，誤中敵計，陣亡海中。到明永曆15年（西元1661年）鄭成功來台驅荷。三年後，阮駿夫人與明宗室後裔、遺老等隨鄭經來臺，定居於府治鎮北坊寧靜王府一元子園後，以頌經禮佛、吃齋修行終其一生。逝世後，大家將真居所改為「阮夫人寺」，清嘉慶11年（西元1806年）重修，改稱「萬福庵」。民國61年，因改建為二樓式的新式廟宇，所以不列入古蹟，原來供奉的阮駿與阮夫人神位，則移至右側廂房。唯庵前的照牆，因係原建築物，具有保存價值。廟內尚保存著清道光22年（西元1842年）「感應昭誠」匾一方，清嘉慶8年（西元1803年），以及林朝英所題的三塊匾額等都是重要的歷史文物。",
        "歷史沿革資料來源": "資料尚未填寫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第62條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "竹翠里民族路2段317巷5號",
        "經度": 120.202941538213,
        "緯度": 22.996192261235,
        "所在地地號": "中區臺段1小段（祠:175-1地號）",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1647,
        "現狀": "座落於商業區，與萬福庵相對應，牆體並不高大，給人「飽歷風霜，斑剝離析，亭立夕陽斜暉中，龍鍾古意，人見猶憐」之感，目前為廟方界定範圍的屏障，有祈福納祥之功能。",
        "外觀特徵": "萬福庵前的照牆以紅磚為材料，採豎砌的方式，內百幾層紅磚成45度方同斜砌。屋頂為二重脊，屋角曲線平緩，一般的廟宇則是高高的燕尾翹脊，或單重、或雙重。目前的照牆外飾以白灰粉刷，破壞古蹟，了無古意。\n 【照牆】也叫做照壁，是傳統建築特有的入口屏障形式，具有阻擋邪氣的功能。萬福庵照牆內以紅磚為材料，外刷白泥，屋頂採燕尾脊端，雙重脊，分為中央及兩側，中央較高，屋簷飾以藍底之紋飾。 【猴靈樹王公】牆邊老榕樹樹瘤形似猴群，民眾稱為「猴靈樹王公」。",
        "室內特徵": "無",
        "使用情形": "牆垣，為廟方界定範圍的屏障。",
        "附近景觀": "赤崁文化園區",
        "土地使用狀況": "國有財產局",
        "構造": "磚土構造，東西向牆面已敷水泥，粉刷修護完成，簷飾彩繪，全長10公尺，高約3.5至4公尺。",
        "材料": "磚土構造",
        "簡介": "清領時期建物，詳細年代不確，萬福庵原係明鄭成功部將阮駿的府邸，萬福庵之照牆為當時建物原件，照牆又稱照壁，即屏門之牆。為使他人不直接窺望或直進內屋，因此在建築物前面築一道牆，以為遮避或阻擋之用。",
        "審查委員": null
    },
    {
        "個案名稱": "開基武廟原正殿",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "開基武廟創建於明永曆年間，位於當時承天府西定坊關帝港口附近。所謂「港口」即「關帝港」之指稱，顧名思義，及取其臨接關帝廟口之意。又因其規模體制比祀典武廟小，俗稱「小關帝廟」。因為信奉關帝爺的民眾很踴躍，每日來廟膜拜參祀、抽籤求神的絡繹不絕，所以將廟前街道稱做抽籤巷，就連當地的文武官員逢到每月的朔望日也曾蒞廟頂禮拜祀，可見關公信仰的普遍與份量了。開基武廟創建至今，迭經多次重修，所需經費幾乎都由舖紳商家籌措，直到民國65年，決議購買廟後土地另建新廟，而將舊廟留存，以做為歷史見證。",
        "歷史沿革資料來源": "台南市第三級古蹟開基武廟調查研究及修護計畫",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第61條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "新美街一一六號",
        "經度": 120.200772903745,
        "緯度": 22.9964081690362,
        "所在地地號": "中區本段4小段（祠:42地號,建:42-1,27-1地號）",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1647,
        "現狀": "座落於商業區，與古稱抽籤巷為伍，亦顯昔日民間信仰的結合，景觀更具意義。儘管景物不再，但舊時的街道紋理及親切的街道空間尺度尚仍保留，相較於鄰近的其他現代巷道，基本上新美街仍具備一定程度的特色。",
        "外觀特徵": "建築特色：建築格局為一磚石木構、三進之閩式平房，包括三川殿、過水廊、正殿。主祀關聖帝君，其中比較特別的是馬使爺及虎爺是供奉在三川殿右側牆上的小神龕中，這是因為廟地狹窄，為了節省空間的巧妙安排。 大門扇上是以凸起的巨大「門釘」取代門神，這是在文武聖廟或奉旨祀典的廟宇才准許裝設的，如天壇、祀典武廟等。 \n 匾額：廟內匾額不少，從乾隆年間的「衡文天闕」、嘉慶年間的「行大道」到光緒年間的「立人極」，其中以優貢生黃本淵所題之對聯「漢代精忠耿耿日星並煥，臺城肇祀巍巍宮闕重新」最為著名。 神龕前的對聯：「入此廟當要出此廟，莫混帳磕了頭去；拜斯人便要學斯人，須仔細捫著心來」發人深省。",
        "室內特徵": "(一)三川殿\n屋身為三開間七架楹混合式構造方式，屋頂為常見之三川脊式，脊上為民國65年(西元1976年)修建時之剪黏泥塑，中段明間部份為疊斗式構架方式，次間兩側則是半附壁式的疊斗構架形式，並以兩山的山牆承重。 (二)天井及過水廊 今日所見的天井及過水廊為2010年間所改造而成，不僅拆除原有的過水廊構架，改由鋼筋混泥凝土版取代，並將原有的天井封閉，改成一現代住宅常見的採光窗，下方並加裝兩具抽風機。 (三)拜殿 拜殿的屋身為六架楹混合式構造方式，屋頂原為硬山單簷燕尾式屋頂，此外構架上斗邊花草雕飾亦已損壞，檐柱兩側挑檐栱亦不可見，推測應為改建時，以鋼筋混凝土梁取代承椽枋時拆棄。 (四)正殿 開基武廟的正殿屋頂為硬山單簷燕尾式屋頂，其構造係由桷仔、忘磚、座灰、瓦片、筒瓦及屋脊組合而成，正脊為大脊形式，採用高厚的「工」字形式，而其上方有「雙龍護塔」雕塑，係屬改建後之作，與時下流行之泛品無異，相較以前之舊作，已大不如前。 (五)原後殿及前方天井與過水廊 開基武廟的原後殿及前方天井與過水廊皆於65年(西元1976年)改建時遭拆除，其建築形式已無法確切得知。",
        "使用情形": "祠廟",
        "附近景觀": "赤崁文化園區",
        "土地使用狀況": "開基武廟管理委員會",
        "構造": "閩式平房，三進，磚牆木構造。",
        "材料": "磚牆木構造",
        "簡介": "開基武廟位於台南市中區新美街114號，創建於明永曆23年(西元1669年)，為全臺灣第一座主祀關聖帝君的廟宇，故名「開基武廟」；其廟域與日後官方所建的祀典武廟(大關帝廟)相比，一大一小，故又名「小關帝廟」。傳鄭成功部將奉關帝金身來台，具三百多年歷史，香火鼎盛，廟前街巷曲折狹長，古稱抽籤巷，頗富古意。",
        "審查委員": null
    },
    {
        "個案名稱": "陳德聚堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "陳德聚堂又稱陳氏宗祠，原為明鄭東寧總制使陳永華的府邸。具有三百多年歷的陳德聚堂，它的淵源可追溯開發臺灣初期，而背景的發生就在明鄭延平郡王反清復明前後。陳永華，字復甫，福建泉州同安人。平日處事果斷，為人木訥靜言，但說起國事大局，則侃侃而談、建言中肯，深為鄭成功所欣賞與器重。明永曆15年(西元1661年)鄭成功來台驅荷，授以諮議參軍之職，凡軍國大事，鄭經必定與他商量諮議。\n明鄭初期，陳永華施行駐兵屯田制度，教農耕講武事；建屋立廟設校講學，制保甲營貿易，將臺灣漸漸帶入豐衣足食、文風武制兼備的地步。明永曆28年(西元1674年)，鄭經以克塽為監國，命永華為東寧總制使，並且興建總制使府在府治的西定坊統領街。明永曆34年(西元1680年)永華見部將們都安於衣食豐富的現況而無西志，因此鬱鬱憂心，不久就去逝了。清國統治臺灣後，陳氏後裔就將府邸改為宗祠，名為「德聚堂」，並塑像祭祀之。",
        "歷史沿革資料來源": "臺南市陳德聚堂調查研究與修護",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第60條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永福路2段152巷20號",
        "經度": 120.202251662258,
        "緯度": 22.9942102454649,
        "所在地地號": "中區錦段2小段（祠:18,18-1,18-2地號）",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "",
        "創建年代(西元)": 1647,
        "現狀": "座落於商業區，附近建築多為RC造高樓，但有廟埕與巷道作為緩衝，不失為都市環境中寧靜一隅。",
        "外觀特徵": "陳德聚堂為三開間兩造兩廊兩護龍的建築形式，坐東朝西，屋頂曲線平緩，脊飾平實。第一進為明間退凹兩重的前殿，中央開一大門，門上額題「穎川陳氏家廟」，大門左右各開單扇小門。前殿與左右廂之間也設門通往天井。第二進由拜亭與德聚堂組成，是全建築物中體量最大，最?的空間。屋頂採用六架捲棚形式，由八柱撐起，地面則以高底差分劃，以五十五公分?緣石條與德聚堂空間區隔。\n目前拜殿左右側壁上留有陳玉峰先生在民國50年重建時所繪的「舜耕歷山」，「龐德遺安」兩幅原作，正殿上則是他另繪的「郭子儀厥孫最多」圖和「王羲之弄孫自樂」圖，圖上人物生動，配以亦書亦畫的字，古色古香。而懸掛於牌位上方，由臺廈道陳濱在清康熙32年(西元1693年)所敬立的「翰藻生華」匾算是唯一歷經戰火浩劫後留存在堂內的古物。",
        "室內特徵": "門後?闊門廳，是聚集與分散人群的半開放空間，與左右牆廊及內埕連通。從這裡，可以一覽拜亭及德聚堂外觀，可以感受主體空間雕樑畫棟的精美，可以遠瞻正殿神龕上祖先神位的肅穆與莊嚴。",
        "使用情形": "祠廟",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "陳德聚堂管理委員會",
        "構造": "閩式平房，二進，磚牆木構造。",
        "材料": "磚牆木構造",
        "簡介": "陳德聚堂，位於臺南市中區永福路2段152巷20號，原是明鄭時期，鄭成功的部將陳澤追隨鄭氏來臺時所建的宅第，明永曆年間創建，奉祀明鄭參軍陳永華，址原為東寧總制使統領右先鋒陳澤府第，清領時期地方仕紳修建易為陳氏家廟，日治時期又改為祭祀公業，今為全台陳姓大宗祠所在。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南天壇",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "天壇現址傳說明永曆15年（西元1661年）2月，鄭成功來台驅荷後，奉明正朔，因地制宜，築壇祭告天地之所，故稱為天公壇〈另一說為非官設，由民間設壇者〉。在此東北側，利用原為中國醫館者充做救護站址處，並於同年4月，將其地改建為供奉明朝守護神玄天上帝的廟宇〈現在的北極殿〉，「以為此邦之鎮」。他們就是道教最尊崇的天公（天君）玉皇上帝（天公壇）及玄天上帝（上帝廟、真武廟、北極殿），最初奉祀於本市市中心最高地勢之?嶺小丘上形成的天公壇及大上帝廟。可知當時是利用廣埕作為露禱植福祭典之所，每年於玉皇上帝聖誕，設廠於埕西奉行祭祀；由官民合祭、公祀募捐應可足以建壇廟，但可能因已有大上帝廟，故一直以聖爐為壇，爐下輪流值東，供奉於附近的民宅而已。清康熙22年（西元1683年），施琅攻佔臺灣後，府城人士困於政治環境，且贊成建壇廟的人又少，故均採以聖爐輪值方式管理。直到道光年間主事人為便於集中祭祀，暫時借用埕東吳姓民宅前堂，以安聖爐，雖可為香火一時之宜，但竟循為例行而忘卻建壇之事，甚至屢議不決而作罷，但仍為台灣天壇之肇始。一直到清咸豐4年（西元1854年）吳氏後裔欲出售其宅邸時，才由官民共同集資購置該宅地興建廟宇，並於同年8月動工興建，經過半年時間即完工。於民國72年（西元1983年）列入第三級古蹟，分別於民國92年（西元2003年）及民國95年（西元2006年），依序進行三川殿及正殿修護，為今日所見之天壇。",
        "歷史沿革資料來源": "調查研究與修復計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第59條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "忠義路二段八十四巷十六號",
        "經度": 120.203872948782,
        "緯度": 22.9937276821974,
        "所在地地號": "錦段一小段26號",
        "創建年代-帝號": "清咸豐年間",
        "創建年代-年號": "4年",
        "創建年代(西元)": 1854,
        "現狀": "古蹟位於巷內鄰近住宅，並於92年三川殿整修及95年正殿整修，將當時創建時文物加以重新彩繪及維護恢復當時的建築風格。",
        "外觀特徵": "三川殿：連繫天壇裡外的主要空間，也是供人們進出的主要門戶，以牌樓面分隔內、外的前、後檐廊為其中主要空間，牌樓面開中港門及左右小港門三門；山牆主要以磚為材料，局部搭配石材砌築而成，前檐廊左右兩側的璧堵是以青斗石砌築而成，其裙堵上的石刻為清領時期所作。\n 正殿：地坪內殿處抬高40cm，以符合天壇高臺形式，上舖大理石，其為民國70年（西元1981年）改建所做；柱子共計16根柱子，其中檐柱為盤龍石柱，點金柱呈八角形，其他為圓柱；重簷歇山屋頂的太子亭，屋架分成上下兩層，四點金柱間的上簷部，前後金柱間共七架，柱外前後出檐一架「四通五瓜」疊斗式的大通，左、右各以「憨番」承接其上方的二通，大通下左、右各有一巨型鰲魚雀替；屋頂部分為紅色筒板瓦，正脊為燕尾形式，其上有「雙龍拜塔」剪黏，此為屋脊中位階最高的樣式。",
        "室內特徵": "三川殿：格扇以兩扇為一組，左右對稱的安排在中、小港門兩側，格扇上刻有大量的文字、人物、花草、走獸圖案，裙板上主要是刻有麒麟、獅子等瑞獸圖樣；在彩繪部分用色主要以黃色為主，藍色紅色為輔，用色素雅而不艷麗，其內容主要是在牌樓面上。\n 正殿：金柱間設有花罩，其上雕刻大量龍紋，表面並按金以呈顯其尊貴的位序，兩側的隔屏各設四扇格扇，其裙板上刻有富貴吉祥的花草圖案，格心上刻有八仙，上檻同樣刻有花鳥圖案，牌樓看架彩繪亦同。",
        "使用情形": "祠廟",
        "附近景觀": "孔廟文化園區、原臺南測候所、陳德聚堂、北極殿",
        "土地使用狀況": "財團法人台灣省台南市台灣首廟天壇",
        "構造": "閩式平房，三進，磚牆木構造。",
        "材料": "磚牆木構造",
        "簡介": "臺南天壇肇史於臺南天公埕，為明永曆十五年十二月（西元1661年）鄭成功來台驅荷後，築臺祭告天地之所，為在台灣最早祭拜天公的場地。臺南市內香火最為鼎盛之天公壇，為台南市七寺八廟之一，依碑文記載，其最初以廟宇形式興建者竣工於清咸豐4年（西元1855年）。",
        "審查委員": null
    },
    {
        "個案名稱": "擇賢堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "擇賢堂係報恩堂的分堂，於清光緒5年（西元1879年）由信眾共同出資3百圓創立。關於擇賢堂是報恩堂分堂的說法，大部分的論述皆記載是因為報恩堂信眾太多，於是由眾齋友的幫助而創立「擇賢堂」，擇賢堂的創始人主要包括葉昌貞、黃昌泰、古昌端三人。並由葉昌貞擔任第一任堂主，黃昌泰則在葉家昌辭世後接任第二任堂主。據堂內資料顯示，此三棟的地番分屬「末廣町一丁目四五番地」及「丙一O六」兩塊。由此證明，擇賢堂由報恩堂「分出」的說法是可以理解的，因為上述三人本來就是報恩堂的信眾。\n擇賢堂的第二任堂主黃昌泰精通漢藥，因此，常教導堂眾親手製作漢藥膏和香燭到外地販賣，以籌措堂內之費用，並以堂所多餘資金陸續購地。後來報恩堂堂主溫昌賢，曾因急需金錢而以該堂阿蓮鄉的土地抵押，向黃昌泰借貸一百五十圓周轉，可見當時擇賢堂內的經濟狀況應該已逐漸好轉，據堂內的資料顯示在黃昌泰擔任堂主時，陸續購買多塊土地，其中包括日明治39年（西元1906年）7月9日向鄭祥氏購買民房一棟，其位址於「本町一一七六番地」（即今民權路地段）；同年9月18日，向本堂的鄰居葉全購買民宅一棟，其地號為「末廣町一丁目四十四番地」和「丙一九七番地」兩塊，此家屋即是擇賢堂右方的民宅。 日昭和3年（西元1928年），本堂第三任堂主古昌端發起重建，於是在其帶頭捐金的情況下，共計籌得緣金九千六百七十四圓，作為改建佛堂的經費。今日所見的堂宇建築，即是在此次的建築中奠定基礎的，而後雖然再經數次的整修，然而都只是彩畫、壁磚和地磚等表面的裝飾粉刷而已。 現存殿宇乃日昭和3年（西元1928年）由普通民房改建而成。此次的改建過程，除了重建今日所見的佛堂之外，還包括佛像和九龍圍金的重新塑裝，這可從日昭和3年的【擇賢佛堂改築紀念】木匾二塊題款中發現。有關此次的改建工程，堂內還留有頂、下棹各一，以及「大雄寶殿」匾額，可為例證。值得注意的是，木匾中的捐款人士，除了本市的信眾之外，其餘大多數都是屏東內埔、萬巒、高樹、麟洛、新埤和高雄美濃一帶的客家人，此一情形若對照擇賢堂所提供的《信徒名冊》，可以發現這些捐緣人士大都在日大正14年至日昭和1年間（1925~1926年間）左右受度加入本堂，且與堂主古昌端同為美濃和六堆附近的客家人。可惜古昌端於堂宇落成不久之後即過世，遂由第四任堂主古昌新接任。二戰後不久，曾一度重新修繕堂宇屋頂。民國40年（1951年）古昌新辭世，同年由吳昌素發起重修堂宇，而後再於民國52年（西元1963年）提議重新油漆堂宇。 民國75年（西元1986年）左右，由於正殿內的地磚皆已老舊，而且在長年使用的情況下，擇賢堂方面決定更換地磚為今日所見白色尺磚式樣。同一時間變更的，還包括檐廊和拜亭的洗石子鋪面，而護龍的地坪也同時加以更換，並於民國93年（西元2004年）針對山門、拜亭、左、右護龍、簷廊、正殿加以修護及整修，成為今日的「擇賢堂」。",
        "歷史沿革資料來源": "調查研究與修復計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第58條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永慶里中正路21巷15號",
        "經度": 120.203236685383,
        "緯度": 22.9913462674833,
        "所在地地號": "中正段一小段38號",
        "創建年代-帝號": "清光緒年間",
        "創建年代-年號": "5年",
        "創建年代(西元)": 1879,
        "現狀": "今日擇賢堂，大體上仍然維持日昭和3年(西元1928年)重建後的基本架構；其後雖歷經數次翻修，惟新增添的工事，除了多是一些彩畫、洗石子和磁磚鋪面等外部的裝修工程外，內部結構的部分基本上仍延續當年所完成的構架體系而未有重大的改變。",
        "外觀特徵": "擇賢堂的空間格局和傳統民宅的三合院形式相似。正殿的祭祀空間為一正身加上兩側護龍的三合院形式，正殿的左後方為一提供住宿的二層樓現代式樓房。擇賢堂基本上就是由這二個主要建築群所組成。另外還包括正殿右方自始都是獨立使用的三合院民宅；附近的建築大都屬於合院式的建築組群，擇賢堂所有的這間三合院民宅就是個範例；此棟建築其正身有三開間，明間為廳位，廳後有二間小房，而左右次間各有二房，傳統民居的格局在此一目了然。\n 山門：由簡單的硬山屋頂與山牆構成，山門兩旁是約略人高的圍牆所構成，牆上的綠釉花磚成對，形塑了擇賢堂內外的空間關係。山門楣牆上有一橫匾，上面書有「擇賢堂」三字，其形制與報恩堂的門匾相同，形制雖小卻也塑造了擇賢堂格局的完整。 拜亭：二側的護龍，正殿居中構成了擇賢堂的主要供佛空間，與護龍間則以一檐廊相通，檐廊之前則是廟宇中常見的拜亭，護龍則是側在旁，形成一標準的三合院格局。 正殿：中間明間為「本殿」，左右次間之前同為「七祖廳」，其實本殿之中亦有前後之分，牌樓面之前為信眾活動的空間，後方則是供奉神佛的神龕。",
        "室內特徵": "山門：位於建築中軸線最外，為一懸山式建築形式，馬脊墀頭，屋脊則是以小脊收頭。內側構架屬六架楹做法，中楹由於門面磚牆的影響，才以二支楹附於磚牆之上，其形式與常見的屋頂和牆面交接處的做法相同。中開大門，門上書有一聯：「擇處祇園，賢名覺路」。\n 拜亭：屋頂為歇山式作法，圓形馬脊，仰合紅瓦頂，中脊上有花鳥的剪黏裝飾。構架為八架楹捲棚疊斗式構架（包括出挑的挑檐楹）。其構架基本上是先立木柱於柱珠之上，立柱珠之後，在四柱之上立六架楹以承屋頂，柱間橫向以壽樑連接，縱向二柱之間立大通，大通之上立木瓜筒，木瓜筒之上疊斗出栱以承四架楹，木瓜筒之中橫接二通，二通之上則木瓜筒之上疊斗出栱以承二架楹。坐斗之中則置斗、束、束、雞舌、雀替和托木以達連結各構架之效在構件中較為特殊的，除了雕琢精緻和造型炯炯有神的鰲魚雀替之外，應算是二通下方的雀替。 正殿：構造為十五架楹承重牆式的建築形式（包括出檐部挑檐楹），不同於其他齋堂中的混合式構造（磚木合造），明間和次間的構造體改以承重牆方式為之，中開一圓形洞門以連通正殿與左右二側殿。主要的木構都集中在步口檐廊、隔門與神龕牌樓面之上。在步口出檐處，要以正殿與拜亭的「複合式構架」較為特殊；步口挑檐部位採硬挑出栱以承十五架楹，出栱之下有關刀栱支撐，而支持這些構件的則是連通正殿與拜亭的樑。樑上一方以座草連接關刀栱，在拜亭一方則是由獅形座斗、束和雞舌直達挑檐楹。 護龍：雖為堂宇建築，然其外觀卻與民宅無異。其古蹟本體的二側護龍亦是如此。護龍的立面為二開間形式，主要入口由外側開間進入，從立面的形式便可以很清楚看出。除了入口開間具有略具繁雜的小木作隔扇門之外，整個護龍建築形式簡單、樸素，如同普通民家一般。",
        "使用情形": "祠廟",
        "附近景觀": "總趕宮、台南州廳（國立台灣文學館）、孔子廟",
        "土地使用狀況": "擇賢堂",
        "構造": "閩式平房，三合院，磚牆木構造，脊飾、剪黏平實，木刻神像、斗拱、獅座均為佳作，天井清爽，種花蒔草，構成齋堂恬靜氣息，雖四周大樓環繞，卻是鬧中取靜，不失為佛門境地。",
        "材料": "磚牆木構造",
        "簡介": "擇賢堂，主祀觀音佛祖，是先天派的齋堂。所謂齋堂，乃是齋教的佛堂，俗稱菜堂。齋教是悌教的一支，源於臨濟宗，以不削髮、不出家、在家修性為主。臺南的齋教有龍華、金幢、先天等三派。先天派乃是康熙年間江西饒州府黃九祖創立的宗派，清咸豐11年 (西元1881年)由黃昌成傳入臺灣，初建報恩堂。清光緒5年(西元1879年)，信徒古腰治、葉景清、黃泰等，見報恩堂空間不敷使用，乃在寧南坊中巷，創建本堂。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南報恩堂",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "清咸豐11年(西元1861年)，先天派門人黃昌成自福建渡海來臺傳教，於臺灣府右營埔，即今署立臺南醫院院址，建一草葺小祠，後來派下漸增信徒改建為瓦房。日明治29年(西元1896年)，日本政府為築臺南醫院乃被徵收。其補償費約三千日圓。於是遷建於未廣町一丁目貳番地，即是今日現址。清領時期，中國四川省西華堂每三年都派人來臺巡教三次。日治時期，被迫中斷，改由曹洞宗派僧侶布教。報恩堂負責管理人，日治時期是由派下齋友投票推選。其齋堂為三合院式，正堂拜亭的左廂為主持的起居室，後殿則是齋友的起居室。每年農曆一月八日、三月十四日、五月十四日、七月二十八日、九月十八日及十一月十八日是齋友的例祭日，於民國84年（西元1995年），針對漏水造成的木構架腐朽而塌陷變型的屋頂加以修護；及民國90年（西元2001年）針對後堂部分加以修復。",
        "歷史沿革資料來源": "研究與修復",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第57條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "忠義路二段三十八巷八號",
        "經度": 120.203491095884,
        "緯度": 22.9924779084656,
        "所在地地號": "錦段一小段98號.中正一小段2、2-1號",
        "創建年代-帝號": "清咸豐年間",
        "創建年代-年號": "11年",
        "創建年代(西元)": 1861,
        "現狀": "有著「臺南最美好的傳統木造建築物」的美稱，雖為齋堂修行場所，但其外型與一般民家相去不遠，不像一般寺廟般重視彩繪、雕塑等外在裝飾，是一座樸素的木構建築，屬傳統民居建築。主祀觀世音菩薩，為傳統建築的三合院，三進兩廂，前進為門廳、中進為正廳，祀觀音及教中先祖，後進為宅居。",
        "外觀特徵": "臺南報恩堂為一座二進兩廂房的建築形式，坐東朝西。入口為單脊板瓦屋頂的有罩牆門，形式簡潔，門內為前庭，花木扶疏，環境清幽。第一進為前堂，第二進為正堂，供奉觀音佛祖與教祖，堂內木雕精緻，其是柱邊的花罩及八卦月門更是古色古香。堂前帶一座捲棚拜亭。第三進為後堂，供住居使用，堂後有院，院後再設後門，以供出入。報恩堂外圍有牆環繞，院落寬敞清靜，宛若世外桃源，確是修身養性的好地方。",
        "室內特徵": "門樓的門柱，門檻及門楣皆為泉州白石製品，地面舖石亦同，圍牆是壁磚平砌，牆頭作脊及洩水斜面，門樓前簷是以通樑出挑正拱；廳堂地面以舖泉州白石及尺磚為主，前牆臺度由石皮條堆砌，並作櫃臺角，其花紋簡潔，兩側為壁磚砌山牆，前牆也是磚砌，明間作穿斗式構架，採六柱五間式，後坡較長多一間，前後皆作出屣挑簷，柱頂以束木相牽，不出拱及雞舌；正堂為敞堂形式，前步口為通樑式，之後皆為穿斗式構架，中柱及前金柱間作八卦門，後側作板堵，柱間多做花罩為特色，材質及雕工有部分差異，可能是不同時期所作；後堂為承重牆式構造，除了前出屣外，沒有木構架。",
        "使用情形": "祠廟",
        "附近景觀": "孔廟文化園區、鄭氏家廟、臺南天壇",
        "土地使用狀況": "報恩堂管理委員會",
        "構造": "閩式平房，三進，磚牆木構造。",
        "材料": "瓦石構造",
        "簡介": "報恩堂主祀觀世音菩薩，是齋教中先天派的一支，由派下弟子黃昌成傳入臺灣，首先建築佛堂於臺南。齋教是佛教的一支，主張不出家、不削髮、過一般市井俗人的生活，只須修身養性即可。臺南的齋教分:龍華、金幢、先天等三派，其中先天派則主張獨身主義，與其他支派略有不同。初入教的門生，必先在佛前拈香祭告，擲筊抽規，驗試誠意，通過後再授以修行要訣，門徒的階級分為八等，初入教者稱為眾生，最高級者稱為師位。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南鄭氏家廟",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "創建於明永曆17年（西元1663年），位在當時承天府寧南坊的鄭氏家廟，原是鄭經所建，用以奉祀延平郡王鄭成功的專祠。清領以後，忌諱官府，改為家廟。直到乾隆23年(西元1758年)，由宗親奉直大夫等人集資贖回重修，改稱「鄭氏大宗祠」。日人治台之後，於日明治36年(西元1903年)進行土地調查，有族人鄭加將家廟佔為己有，經宗親訴諸公道而討回。日大正8年(西元1919年)，日人進行台南市區改建，祠屋前的五帝廟街開闢為九公尺寬的道路，鄭氏家廟之門前部分逐遭拆除。家廟歷年為人所侵占，於是鄭老得、鄭玉記先生等於日昭和5年（西元1930年）利用日人舉辦「台灣文化三百年紀念」的機會，發起組織台南鄭姓宗親會，募款九千日圓重修，二年後修建完成。歷經多年於在民國72年（西元1983年）及88年（西元1999年）時，再加以修護為今日所見的「鄭氏家廟」。",
        "歷史沿革資料來源": "調查研究與修護計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第56條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "忠義路二段三十六號",
        "經度": 120.203022696135,
        "緯度": 22.992583420875,
        "所在地地號": "白金段一小段14-1.14號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "17年",
        "創建年代(西元)": 1663,
        "現狀": "鄭氏家廟坐東朝西，位於忠義路和忠義路二段三十八巷的交叉口上，為一座三開間三落式硬山頂的建築，附近廟堂林立，右有三官廟，後有報恩堂，民國72年（西元1983年）臺南市政府拓寬忠義路時重加修建，並於民國88年（西元1999年）時，木構架修護及彩繪工程修護，成為今日的廟貌。",
        "外觀特徵": "地坪地面舖設正方形仿古紅磚，但尺寸卻不一致，前步口為尺二紅磚而後步口為尺四紅磚；牆身部分之正面牆身在兩側邊間設圓型陶瓷花格窗各一座；木作部份於民國88年（西元1999年）時，已修護完成為今日現狀。",
        "室內特徵": "於前後檐口處的彩繪構件及三川門兩側板璧上擁有彩繪圖案",
        "使用情形": "祠廟",
        "附近景觀": "國立台灣文學館、孔廟文化園區、武德殿、台南神社事務所",
        "土地使用狀況": "台南鄭氏宗祠管理委員會",
        "構造": "閩式平房，二進，磚牆木構造，所奉鄭成功像造型特別，石刻建材亦屬佳作。",
        "材料": "磚牆木構造",
        "簡介": "日人治台之後雖對台灣史蹟下了一番功夫整理，但鄭氏家廟依然不受重視。此外，鄭氏家廟曾多次為官吏或宗親所侵奪，更使其由歷史價值貶低到經濟價值；所幸二戰後，鄭氏家廟又逐漸為人重視，目前被列為第三級古蹟，使本廟的歷史價值受到肯定。",
        "審查委員": null
    },
    {
        "個案名稱": "妙壽宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "在安平古堡的南方，是中國移民來臺的渡頭之一。約當清乾隆20年（西元1755年），渡頭邊建造了一座美侖美奐的廟宇，供奉保生大帝，配祀朱、李、蘇三府王爺及土地公。由於明永樂17年 （西元1419年）時，大帝的封號是「恩主昊天醫靈妙惠真君萬壽無極保生大帝」，因此取名「妙壽宮」。\n據傳清領時期由唐山渡臺者到本宮參拜，見兒童常成群嬉戲於廟埕，便稱廟為「囝仔宮」。保生大帝是舊時同安人的守護神，俗稱大道公或吳真人，原名吳本（音滔），字華墓，號雲沖，福建泉州同安縣自礁鄉人（經後人研究修正為漳州龍溪縣青礁人，即含廈門市集美區海滄鎮青礁村），生於北宋太平興國4年（西元979年），卒於宋仁宗景祐3年（西元1036年），享年五十八歲。吳本自幼家境貧寒，鑑於母親患病無力延醫而死，乃立志學醫，救濟世人，成為一位民間的草藥醫生。由於醫術高明，道德高尚，遂為人們所景仰。逝世後，在歷代帝王的晉封下，逐漸演化而成為民間祭祀廣泛的神明，素為術士、藥商和醫師們所崇奉。 妙壽宮，座北朝南，原是一座三開間兩進兩廂房式的廟宇建築，廟的右側在清同治6年（西元1867年）建「金萬安」號王船室。可惜在民國69年（西元1980年），國勝路開闢時，右廂房及王船室被迫拆除，民國74年（西元1985年）加以修護成為今日的面貌。前殿入口一對蝙蝠石柱，不僅造型特殊，上面還刻有清道光16年 （西元1836年）水師提督王得祿敬撰的楹聯。這兩根石柱，原是安平水師五館之一的「海山館」所有，日治以後，海山館功能變異，才移入妙壽宮的。而清嘉慶11年（西元1876年）為安平守城剿賊有功諸義士而立的「欽命義懷誠忠」匾，則是較具古意的名匾。",
        "歷史沿革資料來源": "安平管理委員會〈妙壽宮沿革〉",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第55條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "國勝路26號",
        "經度": 120.161681771239,
        "緯度": 22.9996459543362,
        "所在地地號": "妙壽段1151、1152號",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "20年",
        "創建年代(西元)": 1755,
        "現狀": "妙壽宮從清領時期創建至今仍然香火鼎盛，國勝路開闢後，路旁成了小吃攤集中之地，廟埕更是老人聚會閒聊之所在，頗具典型廟宇之風格。",
        "外觀特徵": "山牆天際線東西兩向測立面之山牆天際線，由前殿、拜殿、正殿一氣呵成，勾劃出柔和優美之線條，其比例、弧度極為出色。",
        "室內特徵": "蝙蝠石柱上的雕飾、雀替、前殿獅座",
        "使用情形": "祠廟",
        "附近景觀": "運河、安平古堡、延平老街",
        "土地使用狀況": "妙壽宮管理委員會",
        "構造": "原是一座三開間兩進兩廂房式的廟宇建築，廟的右側在清同治6年（西元1867年）建「金萬安」號王船室。可惜在民國69年（西元1980年），國勝路開闢時，右廂房及王船室被迫拆除，民國74年（西元1985年）加以修護成為今日的面貌。",
        "材料": "磚牆RC木構造",
        "簡介": "在安平古堡的南方，是中國移民來臺的渡頭之一。約當清乾隆20年（西元1755年），渡頭邊建造了一座美侖美奐的廟宇，供奉保生大帝，配祀朱、李、蘇三府王爺及土地公。由於明永樂17年 （西元1419年）時，大帝的封號是「恩主昊天醫靈妙惠真君萬壽無極保生大帝」，因此取名「妙壽宮」。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南開基靈祐宮",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "開基靈祐宮主祀玄天上帝，俗稱上帝公、上帝爺或帝爺公，因規模小於本市民權路的北極殿(也叫大上帝廟)，所以稱為「小上帝廟」。\n創建於明永曆年間，位於當時府城鎮北坊赤嵌街後的開基靈祐宮，在清嘉慶2年 (西元1797年)、清道光15年 (西元1835年)、清咸豐6年(西元1856年)都曾加以修繕。目前鑲嵌於前殿在側山牆上的是日大正3年(西元1914年)再次重修時，士紳合捐銀錢的「重修靈祐宮碑記」。開基靈祐宮，原本坐西北朝東南，日治時期日本人為了擴充其近鄰的明治公學校(今成功國小前身)校舍，於是將整座建築180度的轉向(將正殿反向遷移於三川門前)，成為今日坐東南朝西北的建築。直到民國74年（西元1985年）重建成今日的規模。而於民國93~94年（西元2004~2005年）「開基靈祐宮」再次修復成為現貌，於本次修復過程中在前殿後步口發現原為日治時間前步口的清水磚框、垂花、短柱目前已填塞磚塊之遺跡，是「開基靈祐宮」日治時期建築轉向的有力證據，這些歷史證據保留在現地進行展示。",
        "歷史沿革資料來源": "調查研究與修護計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第54條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "民族路2段208巷31號",
        "經度": 120.203726045408,
        "緯度": 22.9980735468475,
        "所在地地號": "中區成功段3小段（祠:97-1,97-2,97-4地號）",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "25年",
        "創建年代(西元)": 1671,
        "現狀": "目前開基靈祐宮是一座兩殿兩廊式的建築，開三門，中門前有一對抱鼓石，所雕的花鳥圖案，根莖葉脈線條鮮明，刀法柔膩；前殿正殿間有一中庭，地面鋪著磁磚，充滿現代感。正殿屋脊曲線平緩，兩側脊邊略有剪黏，中間則以鏤空的紅磚舖排。正殿中壁畫有三十六官將圖象，個個栩栩如生，色澤古典。",
        "外觀特徵": "現今的靈祐宮為三開間兩進兩廊帶拜殿平面配置，依中軸做左右對稱的配置，計由前埕、前殿、內埕、左右牆廊、拜殿及正殿等空間組構而成。第一進前殿計開三門，是聯繫台南開基靈祐宮裡外的主要空間。",
        "室內特徵": "正殿中壁畫有三十六官將圖象，個個栩栩如生，色澤古典。主祀的玄天上帝神像面貌慈祥和藹，垂眼下望眾生，神態自然親切；內部匾額甚多，但多為近期文物，現存最早的神龕兩旁鑲有清道光9年(西元1829年)的對聯，以及清道光15年（西元1835年）的「赫曹濯靈」匾，清咸豐6年（西元1856年）的「天樞北極」匾。",
        "使用情形": "整修後屋頂粉刷過於豔麗，加裝的鐵杆亦破壞古蹟風貌。",
        "附近景觀": "赤嵌樓、祀典武廟、大天后宮",
        "土地使用狀況": "台南開基靈祐宮管理委員會",
        "構造": "開基靈祐宮是一座兩殿兩廊式的建築，開三門，中門前有一對抱鼓石，所雕的花鳥圖案，根莖葉脈線條鮮明，刀法柔膩；前殿正殿間有一中庭，地面鋪著磁磚，充滿現代感。正殿屋脊曲線平緩，兩側脊邊略有剪黏，中間則以鏤空的紅磚舖排。",
        "材料": "磚牆木構造",
        "簡介": "開基靈祐宮，原本坐西北朝東南，日治時期日本人為了擴充其近鄰的明治公學校(今成功國小前身)校舍，於是將整座建築180度的轉向，成為今日坐東南朝西北的建築。平面呈矩形縱深配置，計由前埕、前殿、內埕、左右牆廊、拜殿及正殿等空間組構而成。在開基靈祐宮中主祀玄天上帝，因規模比民權路的北極殿小，所以也叫做「小上帝廟」。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南法華寺",
        "類別": "古蹟",
        "級別": "直轄市定古蹟",
        "種類": "寺廟",
        "歷史沿革": "李茂春，字正青，福建龍溪人，是明隆武2年（西元1645年）的舉人，也是鄭經的諮議參軍陳永華的好友。明永曆18年(西元1664年)，追隨明鄭軍隊及宗室由廈門來到台灣，寓居於夢蝶園，終日誦經養性，生活灑脫飄逸。李茂春去世以後，茅舍被僧人們改為陶瓦，規模略加擴大，更名「準提庵」。第一任台灣知府蔣毓英於清康熙23年(西元1184年)到任時，又改為佛寺，供奉釋迦牟尼佛。清康熙47年 (西元1708年)，鳳山知縣宋永清鑑於火神崇祀的重要，在重修時，便把前殿改為火神廟，中殿供奉大士，後院另設禪房，並將佛寺取名為法華寺。清乾隆29年(西元1764年)法華寺已成為都城的名勝，台灣知府蔣允熹為了使人能在這裡陶情養性，特別加建圍牆。翌年，又在寺前挖了一座可以供端午節競渡的大池塘，命名為「南湖」，因為形狀像半月，所以也叫「半月池」，池的南邊還建了一幢榭台叫「半月樓」。池的外圍，構築學書講堂，成為後世弟子誦習詩書的場所。可惜，這樣壯大的盛景和規模，在人為環境不斷的變化中，都已消聲匿跡，不見蹤影。尤其日昭和20年(西元1945年)，台灣遭受盟機轟炸，法華寺的大雄寶殿、南極殿、天王殿等都被炸毀，只有清乾隆57年(西元1792年)台灣知府楊廷理所建，後代續修的關帝廳、日大正7年（西元1918年）所建的功德堂、日昭和1年（西元1926年）所建的納骨塔及聚賢堂前橋亭和庭院等尚稱完好。民國48年(西元1959年)重建後的法華寺，已改為水泥仿木結構建築，平面由三座殿宇並排而成，面臨狹窄的法華街。並於民國53年（西元1964年）及民國62年（西元1973年），重建關帝殿及重修納骨塔附近圍牆拜亭。",
        "歷史沿革資料來源": "調查研究與修復計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第53條綜合評定之",
        "所屬主管機關(政府)": "臺南市",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "法華街100號",
        "經度": 120.209471341917,
        "緯度": 22.9838854890759,
        "所在地地號": "南寧段228號",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "23年",
        "創建年代(西元)": 1684,
        "現狀": "中央三進，左右兩殿前有歇山山門，內外兩進；堂前院設放生池，池上架木橋亭一座，名延壽橋，橋板用花崗石板鋪築，相當具古意。圍牆前後，立著〈夢蝶園記〉、〈李茂春之墓〉等甚具價值。",
        "外觀特徵": "範圍廣大，本體面可分為：天王殿、拜亭、大雄寶殿、拜亭、觀音殿、左右路建築群及附屬建築，但目前除廟前廣場之外其餘外部空間無完整之規劃使用；寺前留設外埕、廣場及庭園：外埕為紅磚舖面，周圍並繞以鐵欄杆界定其範圍；再外圍則為廣場，以小卵石舖設誠同心圓樣式。\n建築為「三落五殿、一埕七院」的平面佈局，由正立面看去，天王殿居中，兩翼各有山門，屋頂各自獨立，宛若三座廟宇並立，因此將法華寺建築群分為中軸及左右路建築群。",
        "室內特徵": "天王殿：面寬三開間，進深亦為三開間，開三門，入口為「塌壽」型式，進深用四柱，平面呈現長方形型；天王殿左右各有耳房夾護，耳房為單開間，進深與天王殿相同，有獨立的出入口與後面庭院相通，為一獨立的空間格局。\n大雄寶殿：面寬三開間，進深亦為三開間，前後用四柱，但其總面寬較天王殿小，進深者較深，為四方型的平面格局，前後皆設有出入口；左右有單開間耳房夾護，耳房前後皆有設置出入口，平時大雄寶殿不開放時作為大雄寶殿及觀音殿之間的通道。 觀音殿：為主軸建築群的最後一道，面寬進深皆為三開間，但其平面格局較大雄寶殿稍小以凸顯主殿的主從之分，前步口兩側設有圓拱門可直接通往左右路建築群；在觀音殿中亦設有左右有單開間耳房夾護，耳房為木結構承重牆建築，除前方之出入口外，後方另設有單扇門通往後院。 左右路建築群：緊鄰主軸建築兩旁而建，是為左右對稱的三進式建築。 附屬建築群：1、功德堂：為一獨立空間系統，前方由獨立院門與外埕相通，在建材方面使用傳統木結構建築，面寬與進深皆為三開間，前後用三柱，設有附璧柱，共用十二柱；2、祖堂及懿範堂：平面亦為三開間，其座向朝向東北向，與本寺多數建築朝向不同。",
        "使用情形": "法華寺石側納骨塔前的圍牆上，還保存著不少石刻碑記，如:陳永華的「夢蝶園記」碑，堪稱重要文物，值得參考。",
        "附近景觀": "台南大學、台南女中、台灣府城城垣南門段殘蹟",
        "土地使用狀況": "財團法人台灣省台南市法華寺",
        "構造": "左右兩殿前有歇山山門，內分兩進。左面殿祀文武聖帝，後殿奉福德正神；石前殿供奉火德星君；後進為聚賢堂，主祀夢蝶園主人李茂春神位。堂前院落設放生池一口，池上架木質橋亭一座稱為延壽橋，橋板全用花崗石鋪築，古意盎然。",
        "材料": "木構架，磚牆石RC結構",
        "簡介": "位於台南市區東南的法華寺，屬於佛教的曹洞宗，與開元寺並稱為台南兩大古剎。法華寺原是明鄭遺老李茂春的故居，舊名「夢蝶處」，由於「竹籬茅書，若在世外，閒花野草，時供枕席」，所以又稱「夢蝶園」。",
        "審查委員": null
    },
    {
        "個案名稱": "台南地方法院",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "衙署",
        "歷史沿革": "臺南地方法院建於日大正1年（西元1912年），為臺灣總督府營繕課所設計，臺灣日治時期所建之各地地方法院都已拆除或改建，臺南地方法院為臺灣現存唯一一棟日治時代大型地方法院建築，十分珍貴，已由內政部指定為國家二級古蹟，其址位原為清領時期馬兵營遺址。在式樣上，臺南地方法院具有巴洛克風格，應用了甚多從巴洛克以來西方常見之造型語彙;在空間組織上則非對稱處理，有兩個入口，面寬甚大，有市雜之風。從舊建築落成至今，該棟建築不僅僅與「總統府」、「國立台灣博物館」並列為日治時期臺灣三大建築，更見證了臺灣重要司法歷史，例如著名的礁吧哖事件，日本當局即在此審理，還有白色恐怖、戒嚴後期的民眾抗爭等等，都在此見證，更是許多碩彥名流，出入的重要場所。而原址於明鄭時期稱「馬兵營」，是軍營之所在，更使本體攜帶許多的特殊訊息；從軍事的角色，轉化為地方法律秩序的象徵，更將該地帶入歷史變遷與發展的脈絡中。此外，在回溯到荷蘭時期，荷人已在熱蘭遮城設法院、法庭，赤崁之普羅民遮城亦設法庭，因此，臺南府城是見證深遠臺灣司法歷史的最佳場所。另一方面，該棟建築興建年代雖與鄰近的臺南州廳非常接近，但是臺南州廳的屋頂曾毀於二次大戰，無法見證原始莊重的馬薩頂建築形式，而本法院建築的屋頂卻仍維持原有的馬薩頂莊嚴形貌，除了塔樓曾經因為結構上的危險而遭拆除甚為可惜外，整棟建築之原始形貌、結構與構造都沒有經過大改變，保持了原貌更是彌足珍貴。",
        "歷史沿革資料來源": "在利用先期規劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第52條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "府前路1段307號",
        "經度": 120.200988443081,
        "緯度": 22.9895174873611,
        "所在地地號": "建興段189.189-1.189-2.202.202-1號",
        "創建年代-帝號": "日大正年間",
        "創建年代-年號": "01年",
        "創建年代(西元)": 1912,
        "現狀": "目前的原臺南地方法院為整修狀態",
        "外觀特徵": "在式樣上，臺南地方法院具有巴洛克風格，山牆部份，楣樑與額枋並沒有分野，形成一體，只有在角落部份略為突起。山牆之主體部份並無裝飾，但開一眉形開口，由二短柱分成三部份。穿過門廊則為正門，門框亦為西方古典形式，有繁複的裝飾紋樣，並且有一代表日本皇家的勳章飾，正上方則為一平拱拱心石，門廊之天花有藻井處理，大門之內則為此建築最華麗的大廳空間。\n 屋面分為八部份，各有牛眼窗處理，整個圓頂可以算是臺灣日治時期建築中最精緻富動力感的一個。 三角形山牆處理則甚為簡單，內無裝飾，開眉形窗一座，挑簷之下與屋楣部份則均有珠飾處理。穿過門廊則為次入口，門罩處理與正門類似，但無勳章飾，其上則有小窗一座，由二根托次坎短柱分割，天花部份則為格子樑形式，亦作藻井處理。",
        "室內特徵": "門廳內中心部份有十二根柱子，每三根為一組立於一基座之上，柱頭為標準之複合柱式，上承蓋盤。柱身分上下兩段，上段為凹槽，下段為勳章飾。蓋盤之上為一鏤空藻井式圓頂，以類似拜占庭建築之弧三角接於蓋盤之上，弧三角部份亦有華麗之裝飾。除了中心部份之十二根柱子外，大廳與其他空間相接之處，尚有與門廊類似之柱，如有開口則為獨立圓柱。如為壁面則為半圓壁柱，上皆承托蓋盤，蓋盤之上則為圓拱圈，拱圈內為勳章飾，而所有位於大廳與其他空間相接之開口部亦都有古典形式之門罩處理。\n 大廳之上在外觀上為巴洛克風格之圓頂，鼓環（drum）部份為八角形，角隅部份為巨大之渦卷牛腿飾，正向之部份則為巴洛克武之拱圈，內為帕拉底歐式之分割為中央圓拱及兩側較小之方窗，圓拱之上為巨大之拱心石，而兩側則各有一對方體突緣短柱，柱頭為托次坎形式，鼓環之上之圓頂本體亦分為八角形。 次要入口位於正向西面，亦有古典形式之門廊，門廊亦有八柱，左右三柱各成一組，由一根方柱及二根圓柱組成，中央為獨立圓柱。柱式為托次坎形式，上接楣樑，楣樑上為額枋，額枋上為三槽石及小間壁，三槽石之下並有珠飾。",
        "使用情形": "1945年日本戰敗投降，國民政府於同年11月1日接收臺灣總督府高等法院，並改名為臺灣高等法院。同年12月21日接收臺南地方法院，改名臺灣臺南地方法院。",
        "附近景觀": "孔廟文化園區",
        "土地使用狀況": "臺灣臺南地方法院、孔廟、臺灣文學館、武德殿",
        "構造": "門廳內中心部份有十二根柱子，每三根為一組立於一基座之上，柱頭為標之上為一鏤空藻井式圓頂，以類似拜占庭建築之弧三角接於蓋盤之上，弧三角部份亦有華麗之裝飾。除了中心部份之十二根柱子外，大廳與其他空間相接之處，尚有與門廊類似之柱，如有開口則為獨立圓柱。如為壁面則為半圓壁柱，上皆承托蓋盤，蓋盤之上則為圓拱圈，拱圈內為勳章飾，而所有位於大廳與其他空間相接之開口部亦都有古典形式之門罩處理。大廳之上在外觀上為巴洛克風格之圓頂，鼓環（drum）部份為八角形，角隅部份為巨大之渦卷牛腿飾，正向之部份則為巴洛克武之拱圈，內為帕拉底歐式之分割為中央圓拱及兩側較小之方窗，圓拱之上為巨大之拱心石，而兩側則各有一對方體突緣短柱，柱頭為托次坎形式，鼓環之上之圓頂本體亦分為八角形。屋面分為八部份，各有牛眼窗處理，整個圓頂可以算是臺灣日治時期建築中最精緻富動力感的一個。次要入口位於正向西面，亦有古典形式之門廊，門廊亦有八柱，左右三柱各成一組，由一根方柱及二根圓柱組成，中央為獨立圓柱。柱式為托次坎形式，上接楣樑，楣樑上為額枋，額枋上為三槽石及小間壁，三槽石之下並有珠飾。三角形山牆處理則甚為簡單，內無裝飾，開眉形窗一座，挑簷之下與屋楣部份則均有珠飾處理。穿過門廊則為次入口，門罩處理與正門類似，但無勳章飾，其上則有小窗一座，由二根托次坎短柱分割，天花部份則為格子樑形式，亦作藻井處理。次入口門廳之上原有高塔一座與主入口之圓頂形成一種不對稱之平衡，可惜於民國五十年代因龜裂被鑑定為危險建築而拆除。除圓頂之外，此棟建築其他部份採馬薩式屋頂，屋瓦為魚鱗形式，上開牛眼窗。整座建築基本上為磚造，但已初步運用鋼筋混凝土。在開口部方面，則是外側以平拱處理但有凸緣柱之窗框，內庭以圓拱處理為多。除了二個門廳之外，有些法庭內亦有華麗之壁柱。",
        "材料": "磚造、鋼筋混凝土",
        "簡介": "臺灣臺南地方法院舊建築自1912年興建至今已超過100年，年代已久遠，雖歷經數次修繕，然而仍不敷公務使用，有過於狹小之問題，原擬拆除重建，於民國80年04月02日經內政部列為國家二級古蹟，同時，也在臺南市五期重劃區覓得土地興建法院大樓，至民國90年正式搬遷至新舍後，舊址即呈閒置狀態，惟該座具有古蹟身份之重要建築，實應妥為思考在在賦予適當角色，予以在生。",
        "審查委員": null
    },
    {
        "個案名稱": "四草砲臺(鎮海城)",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "關塞",
        "歷史沿革": "臺灣府城西側，安平大港外海，原有沙洲一線，南北環連洪抱，形成臺江內海。中央有缺口一道，俗稱「安平口」，將沙洲分成南、北汕。南汕以舊稱「一鯤身」的安平為起點，向南延伸，高低起伏，像一個挨著一個的魚身，串聯成七個鯤身嶼；北汕以「四草」為首，向北伸展到海翁線。南、北汕西瀕大海、東護臺江，是府城出入的門戶，也是臺灣海防的要衝。\n清道光3年（西元1823年），臺江淤塞，安平與府城接壤，形成了「四草」與「鯤身」南北兩個鹹水湖。清道光20年（西元1840年）清英鴉片戰爭發生，臺灣道姚瑩為了防止英軍窺伺臺灣，在四草湖北岸建造四草?臺，與南岸二鯤身的五座?臺互為犄角，形成拱衛臺灣府城及據守安平大港的重要防禦設施。當時的規模是：建有總長三十丈的?墩十座，墩外挖濠溝，寬一丈二尺、深一丈、長四十丈；濛溝內釘有防止敵人涉水的竹籤二萬枝；濠溝外另備釘桶八百筒，釘板八百塊，鐵蒺黎兩萬枚。?城上所安的?位，有一千五百斤?二位、一千斤?三位、八百斤?二位。整個?臺由守軍八十九名，鄉勇兩百人鎮守，由於地理形勢險要，建築固若金湯，因此人們都稱它為「鎮海城」。 清道光以後，到清光緒20年 （西元1894年 ）甲午戰爭的45年間，四草湖不僅具有險要的軍事地位，同時也是洋船停泊的重要通商口。乙未割臺之後，日人貿易形態改變，洋行生意一落千丈，加上安平大港淤塞，四草地區逐漸失去了它早年的天險地位與商業價值。不僅「四草湖」成為歷史名詞，連四草?臺他失去了拱衛府城的軍事功能，而成為永久的歷吏見證。 今天的四草?臺，由於地形變異、事過境遷，與國校為鄰，僅留下一道長118.6公尺，寬約1.62公尺，厚1.25公尺的牆垣，供人憑弔。牆垣一側是黑白相間的卵石堆壘，另一側則是以井然有序的花崗石條丁順砌成；牆垣上開有圓形的磚砌牆洞十三個，牆洞間、牆頂上，古榕盤錯，根莖交集，盎然古意，刻劃著時間的痕跡，也道盡了歷代捍衛臺江的血淚和心酸。",
        "歷史沿革資料來源": "調查研究與修復計畫書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第51條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安南區",
        "地址或位置": "顯草街1段381號",
        "經度": 120.134986487186,
        "緯度": 23.0185904713358,
        "所在地地號": "四草段134號",
        "創建年代-帝號": "清道光年間",
        "創建年代-年號": "20年",
        "創建年代(西元)": 1840,
        "現狀": "今天的四草?臺，由於地形變異、事過境遷，與國校為鄰，僅留下一道長118.6公尺，寬約1.62公尺，厚1.25公尺的牆垣，供人憑弔。牆垣一側是黑白相間的卵石堆壘，另一側則是以井然有序的花崗石條丁順砌成；牆垣上開有圓形的磚砌牆洞十三個，牆洞間、牆頂上，古榕盤錯，根莖交集，盎然古意，刻劃著時間的痕跡，也道盡了歷代捍衛臺江的血淚和心酸。",
        "外觀特徵": "拱衛臺灣府城及據守安平大港的重要防禦設施",
        "室內特徵": "此古蹟無室內特徵",
        "使用情形": "關塞",
        "附近景觀": "雲嘉南濱海國家風景區",
        "土地使用狀況": "台南市政府文化觀光處",
        "構造": "磚造",
        "材料": "花崗石、卵石",
        "簡介": "四草?臺建於清道光20年（西元1840年）清英鴉片戰爭發生之後，臺灣道姚瑩在四草海口北岸所建海口防禦?臺，與南岸二鯤身的五座?臺互成犄角，形成拱衛臺灣府與據守安平大港的重要防禦體系。在?城上安置的?臺，有一千五百斤?二尊、一千斤?三尊、八百斤?二尊，共計七尊。整個?臺由守軍八十九名，鄉勇兩百人鎮守，由於地理形勢險要，建築固若金湯，因此人們都稱它為「鎮海城」。",
        "審查委員": null
    },
    {
        "個案名稱": "兌悅門",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "城郭",
        "歷史沿革": "清道光16年（西元1836年）興建的兌悅門，俗稱?時城門。在地理區位上，始於在清雍正13年（西元1735年），經總督郝玉麟等題准，自小北門起至南水門止，盡植刺竹。然而『西面一帶，逼臨海濱，潮汐往來，難以種竹』，所以改建大砲臺兩座，並設敵臺、城門、望樓等設施。清乾隆40年（西元1775年）?時街西側外的兌悅門現址附近新建的為敵樓，北邊為窩舖，南邊為砲臺，城源自北而西種植著刺竹，但在兌悅門附近已無種植，因均為水域之故。\n清道光03年（西元1823年），臺江浮覆，府城西面濱海之地漲高成陸地，無險可守。清道光12年（西元1832年）張丙之亂，引起府城的治安恐慌，城防被迫變更。清道光13年（西元1833年），閩浙總督程祖洛在（酌籌臺灣善後事宜摺）中，建議在府城西側擴建外城。同年，知府周彥倡在城紳士鳩捐添築子城六座、砲臺七座。又小西門起至小北門止，一帶沿海外城數百丈，以次蕆功。 清道光13年（西元1833年），閩浙總督程祖洛抵臺處理善後，12月回任，乃仿舊例，奏酌籌臺灣善後事宜二十條，其中與府城城防關係最密切者為第六條：『修建城牆、竹圍、砲臺，並增設月城、兵防，以資捍衛也。府城為全臺根本重地。西門外地方，與鹿耳門、安平鎮互相犄角，實郡城之咽喉，亦米糧財貨積聚之所。從前四面濱臨內海而險可恃，故未包羅入城。清道光3年（西元1823年）以後，內海之濱，沙日淤墊，北自嘉義之曾文溪，南至郡城小北門外四十餘里，東自洲仔尾海岸，西自鹿耳門內十五、六里，俱已漲成陸埔。由此路長驅直至埔尾，撩兵而涉，即屬西門外地，無隘可守，無險可據。上年逆匪滋事，人心驚惶，遷移入城者有之，爭舟欲渡者有之，茍非臺灣道府及城內紳商調度倡率，首圍籓蘺，安定人心，鮮有不為逆匪所掩襲。臣因督鎮道及地方紳士相度形勢，該城環繞東南北三面而弦其西，形如半月，擬於城之西北以迄西南擴大－外城，將西門外市集、民居悉行圍繞在內，擇要建造砲臺，並於各城門添設月城，城上各垛增蓋兵房。惟需費約十餘萬，且恐沿海沙多土少，並有地勢低漥，潮汐可到之處。正在籌議試辦間，據舉人鄭朝蘭等呈請民捐民辦，先行審定地勢，開挖壕溝，並修濬舊有水關，取土以實低漥處所。壕溝以內，栽種刺竹為城，分段建造砲臺。仍酌留捐項，發商生息，為按年修理之費。如捐項充裕，徐議添建月城、兵房。並據紳士黃化鯉首先倡捐銀一萬兩，蘇建勳、吳國棟各倡捐銀二千兩。』又『臣查該紳士等聞風慕義，共效干來，殊標嘉尚』應墾俯如所請，准其將必應興辦之臺灣府及嘉義縣城工，民捐民修，以遂其急公報效之忱。』 外城部份，蔡牽之役時，曾建小西門至小北門的木柵，但已過久坍壞不能用。此次修城時，大體依原址改建為土城，並修建城門，但有兩處與原來柵址略有不同。一為南廠至牛磨後之間的城垣，因臺江浮覆的關係，海岸已退至海安路以西一帶，修建時也在海安路以西建造土城。另一為三處西門外城的城門中，小北門外的拱乾門，小西門外的奠坤門等二門，均在原址重建。惟中門則由鎮渡頭移至新港港邊，以?時建造城門一座，即為兌悅門。由其門上石匾所題的清道光16年（西元1836年），可知即此一城門及整座外城完成的年代。",
        "歷史沿革資料來源": "調查研究與修復計畫書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第50條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "忠信里文賢路與信義街122巷交叉口",
        "經度": 120.194367749974,
        "緯度": 23.0007511428658,
        "所在地地號": "永安段2091.2178號",
        "創建年代-帝號": "清道光年間",
        "創建年代-年號": "16年",
        "創建年代(西元)": 1836,
        "現狀": "到日治及二戰後，由於實施市區改正及都市計畫，大多數的府城門，在自然或人為的外力下逐漸破壞，大西門外的奠坤門和拱乾門早已盪然無存，惟有兌悅門仍然屹立，當年的老古石街孔道，今天仍為信義街的出入關口，是至今唯一仍在穿越使用的城門，也是滄海桑田府城向外擴展的明證。",
        "外觀特徵": "屬於外城邊的兌悅門，又稱為子城、甕城，城門牆寬度僅在30～60公分間。在城門處下為3.18公尺，上寬為3.12公尺城門的總寬度在向西一面為2.8公尺，向東一面同樣為2.8公尺，僅在西面半圓拱為兩圈，東立面透視為三圈實為二圈半圓拱之縱列發卷，其上又有橫列發卷。同樣於圓拱，隅角為花崗石板其他為咾咕塊平舖。整體城門為白灰粉刷面完成。拱洞內部平頂以石拱支撐，石梁約24㎝×16㎝×320㎝，下支石門臼，石平頂板上舖石，其上在舖砌紅磚，垛牆高85～40公分。城牆型式和大小東、南、西、北八門不同之處在於城門部份的外表及結構體，兌悅門幾乎為外表白灰粉刷面內為紅磚造，臺度為?時，而其他八門均為石造砌石，一圈圓拱貼石片，上為垛牆及鎗口才為砌紅磚。其他部份的城牆為砌磚或石塊勾縫為石灰+黏土+砂+牡蠣殼粉末拌合而成。",
        "室內特徵": "無室內特徵",
        "使用情形": "由於年久失修，壁面根莖攀爬。",
        "附近景觀": "五條港文化園區",
        "土地使用狀況": "台南市政府文化局",
        "構造": "磚造、老古石",
        "材料": "城門基座用老古石砌造，故俗稱老古石甕城（甕城是外郭或月城的俗稱）。門高約四公尺，厚三公尺。城門洞寬三公尺，上做半圓拱形，用紅磚砌築。圓拱上方有石刻橫額一方，落款為'清道光拾陸年元月建，題兌悅門三字'。",
        "簡介": "兌悅門為當時府城大西門的外城。當時與小西門的外城「奠坤門」和小北門的外「拱乾門」，共同築成一道外城，抗禦海盜騷擾。目前僅遺留此門和部份城桓，偏隱在老街古巷裡，蒼榕斜陽，乃有清領時期城門之風。",
        "審查委員": null
    },
    {
        "個案名稱": "臺灣府城隍廟",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "城與隍是古代神話中用來守護城池的神明。周朝時規定，天子要祭祀八種神，其中第七種叫水庸，水就是隍，而庸就是城，這便是必隍是祭祀的起源。隨舊都市的發展，大部分的城，都建在水邊，城與水漸漸結為一體，而水神與庸神也合而為一，成為守護城池的城隍神。所以遠在西元239年，三國中的吳國，便有建城隍廟的記錄。明太祖朱元璋即位，對於城隍信奉虔誠，封京師城隍為帝，開封、臨濠、東和、平滁等地為王，在府稱公，在縣稱侯洪武3年(西元1370年)雖然去除封號，但已有府、川、縣城隍的稱呼。清朝以後，不僅各都、府、川、縣的官著附近都設百城隍廟，而且地方自新上任，要先到城隍廟舉行奉告典禮，然後才能赴任。而民間則認為城隍爺是護國祐民之神，也是賞罰分明的司法神，能「司陰陽，察善惡，辨是非，定功過」。\n臺灣府城隍廟，相傳建於明永曆23年(西元1669年)，在當時東安坊郡署的右側。根據清乾隆43年 (西元1778年)臺灣知府蔣元樞的《重修臺郡各建築圖說》所繪，城隍廟原是一座四殿兩廂房式的廟宇建築。除第一進頭門外，依次是正殿、後殿及大士殿。大士殿的右側，設有紀念臺灣知府蔣毓英的蔣公祠。頭門目前並建有稍高的戲臺一座。平面上看，已較《重修城隍廟圖》碑上所刻的規模寬大。 今天所見的臺灣府城隍廟，坐北朝南，是歷經多次修建的紀果。廟前原有寬廣的廟埕，日治時期實施市區改正，劃為道路用地;民國71年(西元1982年)，青年路拓寬為十五公尺的道路，使得前殿緊臨道路，成為臨衝的廟宇。目前的平面配置為二開間的三殿兩廂房形式。前殿與正殿間有拜亭連接，除亭的兩側狹窄的天井可以採光外，兩殿幾乎已成為一體。從中央大門入口檯頭仰望，高懸的匾額上題有碩大的「爾來了」三個字，象徵著城隍爺無上的權威，也是臺灣府城三大名匾之一。進了大門回首仰望，又見超大型的算盤高高地掛在門楣上方，用來算是非，昭天理，觀人棄惡為善的。",
        "歷史沿革資料來源": "研究與修復",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第49條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "青年路133號",
        "經度": 120.209075144836,
        "緯度": 22.9920146045813,
        "所在地地號": "清水段二小段35.35-1~35-7號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "23年",
        "創建年代(西元)": 1669,
        "現狀": "今天所見的臺灣府城隍廟，坐北朝南，是歷經多次修建的結果。廟前原有寬廣的廟埕，日治時期實施市區改正，劃為道路用地；民國71年（西元1982年）青年路拓寬為十五公尺的道路，使得前殿緊臨道路，成為臨衝的廟宇。從中央大門入口抬頭仰望，高懸的匾額上題有碩大的「爾來了」三個字，象徵著城隍爺無上的權威，也是臺灣府城三大名匾之一。進了大門回首仰望，又見超大型的算盤高高地掛在門楣上方，用來算是非，昭天理，觀人棄惡為善的。",
        "外觀特徵": "山門：地階高三級，階緣為花崗石板收邊，階內地坪為磨石子飾之拼花地磚，山尖處以剪粘泥塑作出「羽鶴迎春」吉祥圖案的脊墜裝飾，博風及壓簷疊澀並施彩繪裝飾，惟作工不甚精緻。\n 正殿：屋頂為單脊燕尾造型的硬山板互屋面，脊上座落雙龍寶塔的剪粘裝飾；在後坡天溝處泥塑豹型的洩水口 後殿：屋面採單脊馬背式的簡單造型，除正脊中段作有金錢花磚的裝飾外，垂脊等處皆僅塗粉飾。 迴廊：東西迴廊位於正殿與後殿之間，沿院牆立柱搭設而成。為方形斷面的磚柱上接圓形短木柱，柱間架三界通樑，通上置惹草飾的補間斗座，承疊二斗接雙脊桁而為捲棚的形式。",
        "室內特徵": "正殿：是廟宇建築群中最主要的祭祀性空間，因此，在形制上皆以恢宏莊嚴的空間氣度取勝，而避免輕佻之奢華巧飾。正殿面闊三開間，方正的格局因深度不足，導致後金住並為神龕架柱，以省略後步柱的減柱作法，而原縱橫各四柱列即減成十二柱式的規模。\n 後殿：後殿共八柱，分二列四排，乃缺少檐柱所致；地階與兩廊同高，階前與單墀高差一級，地坪作法與正殿同。於前簷兩側山牆各社甬門可通翼殿併用之承重隔間牆面。 拜亭：由四柱獨立組構而成，又可稱之為「四腳亭」。拜亭共由四柱及六架屋楹所組構而成。柱身採接柱的型態，下段柱身及柱珠皆飾以磨石子，斷面呈圓形，柱頭圓斗承接桁木，並有斗眼。柱間五界大通樑及三界二通樑上並置象斗座，其上層疊二斗承雙脊桁，而為捲棚的形式。",
        "使用情形": "深具價值，民國74年11月被內政部列為二級古蹟。",
        "附近景觀": "東區古蹟、清水寺、臺南神學院、大人廟",
        "土地使用狀況": "臺灣府城隍廟管理委員會",
        "構造": "1.「爾來了」三個字，象徵著城隍爺無上的權威，也是臺灣府城三大名匾之一。\n2.平面格局為居中的殿堂三進帶雙護龍。 3.殿堂三進由前至後依序為山門、正殿與後堂，面闊三間，山門與正殿間座落一座川堂式規制的軒亭 4.東西兩護龍面闊八間",
        "材料": "木構架",
        "簡介": "清領時期，改稱臺灣府城隍廟。城隍廟位於臺南市青年路133號，創建於明鄭時期，為全台最早興建的城隍廟，也於民國74年被內政部指定為第二級古蹟。",
        "審查委員": null
    },
    {
        "個案名稱": "開基天后宮",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "開基天后宮、主祀天后，亦稱天上聖母、媽祖或媽祖婆，是臺灣民間信仰最虔誠也最普遍的神明。傳說中的媽祖，原名林默，祖籍福建興化府莆田縣湄州嶼。關於她的生卒，史載紛紜，比較一致的說法是，生於宋太祖建隆元年（西元960年），卒於宋太宗雍熙4年（西元987年），享年二十八歲，媽祖自幼諳水性，有生以救助海上人家而聞名。羽化，經常顯靈，為航海人指引方同，被漁民們尊為航海之神。早期臺灣的墾拓先民，自中國閩粵渡海而來，經常與驚濤駭浪為伍，生命安危繫之於天，故多奉迎媽祖神像同行，析求平安，化險為夷。安然抵達後，為感念媽祖的庇佑，又在海邊或河海港口建廟祭祀，並析求風調雨順，國泰民安。開基天后宮，俗稱小媽祖廟，是對應於西走坊寧晴王府邸改建的大媽祖廟而稱的。創建於明永曆年間，位於當時鎮北坊德慶溪出口南岸的水仔尾，是本市最早興建的媽祖廟，故以開基冠稱。清乾隆30年（西元1765年），知府蔣允君捐修。蔣元樞任知府時，再加修建，規模擴大。嘉慶以後至日治時期屢有修茸，二戰結束前，遭盟機轟炸，嚴重破壞。民國37年（西元1948年），境眾大修。民國60年（西元1971年）及民國62年（西元1973年），士紳境民募款重修，廟貌煥然一新。",
        "歷史沿革資料來源": "調查研究與修復計畫書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第48條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "自強街十二號",
        "經度": 120.202585761093,
        "緯度": 22.9996296736991,
        "所在地地號": "自強段1642號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "37年",
        "創建年代(西元)": 1647,
        "現狀": "現有的開基天后宮，是一座二進縱深式建築，坐東朝西。第一進為前殿，第二進為帶拜亭的正殿，但因拜亭與前殿之間，沒有內埕分隔，混然成為一體。正殿供奉媽祖神像，在右配祀千\n里眼、順風耳兩將軍神像，第三進為後殿，祀觀世音菩薩。天后宮內存有古匾數方，如清乾隆44年（西元1779年）「海天福主」、清嘉慶13年（西元1808年）「慈慧」以及清道光20年（西元1840年）「天上福星」等，其中尤以文苑晝畫家一峰亭林朝英手書，筆力勁秀，最為人稱道。此外，殿內一對石雕蟠龍柱，以三爪降龍為紋，樸拙簡練，刀法渾厚有刀，不僅是天妃時期的代表，也是石雕藝術的佳作。",
        "外觀特徵": "開基天后宮的基本格局為狹長式的街屋形式。主體建築則依序為廟外埕、內埋、三川門、拜亭與龍虎井、正殿、後拜殿、後殿。此外，廟宇左方亦有前、後兩護龍，護龍之間為一內庭，可由後拜殿之八卦門及三川門左側通道進出，廟宇後方則是兩落的民房住屋，由後方臨接坊的沿街面進出。",
        "室內特徵": "三川殿：屋身為三開間七架楹式的混合式構造方式，中段明間部分為疊斗式的大木構架方式，次間兩側則是半附璧式的抬樑式構架形式，並以兩山的山牆承重。較具特色的應是兩山墀頭上的「憨番」\n 正殿：屋身為十三架楹承重牆式的構造方式，兩側山牆頂部各開一八卦形式高窗，兩山下方除了有大形「忠」、「義」、「節」、「孝」題字外，並有大幅雕塑兩幅，期間並有一燈樑橫置於三架楹下方，神龕責配置於後坡七架及九架楹之間，並於前方兩側各開小門以連接右側戶外及左側護龍，門板上方則分別提有「龍吟」、「虎嘯」等字樣。 拜殿：歇山式屋頂，其特色包括山牆為銳形馬脊形式，正脊則是小脊作法，採仰合瓦屋面等特點，可以說此類形式做法常見於台南市各個拜亭之中。屋身而言，為六架楹捲棚式，並採用台樑式的構造形式。 後殿：屋身為九架楹承重牆式構造方式，其中七架楹下方施作曲形壽樑一道，兩旁為具有蝙蝠紋樣的隔扇門，壽樑下置有草形雀替。",
        "使用情形": "道廟",
        "附近景觀": "鎮北坊文化園區、三山國王廟、三老爺宮、元和宮",
        "土地使用狀況": "開基天后宮管理委員會",
        "構造": "二進縱深式建築，坐東朝西",
        "材料": "木構架",
        "簡介": "位於台南市北區重光里自強街12號，主祀天后﹝亦稱天上聖母、馬祖或祖婆﹞。其相對於清領時期官府所建的大天后宮，而俗稱小馬祖廟。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南三山國王廟",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "創建於清乾隆7年，是一座保有完整潮州風格的廟宇，原是廣東潮州府揭陽縣霖田都的獨山、明山、巾山三山之神，屬於潮州地方的鄉土神，具有強烈的地域性神格。關於三山國王信仰的起源，元人劉希孟與明人勝端明在《明貺廟記》及《三山明貺廟記》中有詳盡記載。三山國王廟的信仰得以由潮州移植臺灣，主要在於移民勢力擴張。潮州籍民入臺可溯明鄭時期，而這些潮民便與臺南三山國王廟的建立有著密切的關係。由於清初渡海禁令的限制，移臺者大多單身，為了旅途平安，便先在家鄉的三山國王廟中求得爐香，做為保佑的精神支柱。出來臺灣的移民居無定所，南遷北徒，因而帶動了信仰的傳播。在臺南，三山國王廟僅有一座，主要的原因在於臺南開發甚早，潮民所能拓張的勢力範圍十分有限，當然也因而保留了潮州地區早期的完整建築風格。文獻上有關臺南山三國王廟的記載，首見於清乾隆17年（西元1752年）魯鼎梅主修、王必昌的《重修臺灣縣志》為依據。直到日昭和13年（西元1938年）日本人前島信次在《科學的臺灣》〈臺南的古廟〉一文中，對於建廟時間提出了質疑。前者以清雍正七年為建廟時間，前島者根據前殿所立清乾隆九年的匾額推測應為清乾隆七年。不過在《三山國王廟的調查研究書》中認為比較合理的說法是：「草創於清雍正7年（西元1729年），清乾隆7年（西元1742年）由臺灣支線率粵東諸商民修建」。有感同鄉人士，前仆後繼、離鄉背井、孤獨無靠，因而闢廟一角，供鄉親來往寄居。",
        "歷史沿革資料來源": "調查研究與修復計畫書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第47條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "西門路三段100號",
        "經度": 120.20296557085,
        "緯度": 23.0013216011428,
        "所在地地號": "自強段1794號",
        "創建年代-帝號": "清乾隆年間",
        "創建年代-年號": "7年",
        "創建年代(西元)": 1729,
        "現狀": "外觀樸實無華，青灰色的板瓦與筒瓦，綠釉的瓦當與滴水以及粉白簡潔的外牆，給人莊重肅穆的感覺。",
        "外觀特徵": "臺南三山國王廟為一座三進三祠的廟宇建築，建築物坐東南朝西北，廟前有寬闊的廣場，兩策略有圍牆外，正面向廟埕開敞。正面通寬九開間，廟分三部分：中央祠宇三開間，屋脊及屋面皆稍高，兩側各倚三開間祠宇一座，屋脊及屋面較中央低，整體看來宛若緊相依靠的三座祠宇；大木結構以抬樑式為主。強調垂直與水平的結構力感為主要特徵。閩南建築中的弧形月樑多被透雕的隨材取代；兩柁、三柁下的隨樑枋，多化為類似雀替的雕花材；材料方面為磚、土、石、木等混和構造，實磚疊砌承重牆體，表面白灰粉刷，正面入口花崗石門框，屋面用黑瓦，瓦縫並用青灰做成類似筒瓦的瓦隴，再第一進前殿正面隴身並可見塑成如芹菜莖的灰梗縱紋，即仰瓦灰梗。",
        "室內特徵": "保持了粵系建築的精神而無該系的浮華。大木結構經清理後在正殿向明間的主要構架可見保存完整的包巾彩繪，瓜柱則著以墨線山水人物圖案，其他空間的構件多按原形施彩；連繫柱樑結構束材則用透雕，在施加彩繪。屋脊堵以灰泥為底，泥塑為體，凸面黏貼色磁碗片，利用曲度，擬花鳥人物。瓷片的色彩以鮮豔的原色為主，包括、紅、粉紅、褐、黃、藍、綠、白等色，依題材的部位不同，用色互有差異。",
        "使用情形": "道廟",
        "附近景觀": "鎮北坊文化園區、開基天后宮、三老爺宮、元和宮",
        "土地使用狀況": "三山國王廟管理委員會",
        "構造": "臺南三山國王廟，坐東朝西，為三殿三進式建築。正面看來就像三座三開間的殿宇並排，中央屋頂較高，兩側較低，正面各開三門。中央正殿供奉中山、明山、獨山三神。神的面立著三位國王夫人。右殿是供奉韓昌黎的韓文公祠;在殿為供奉天后聖母的媽祖祠，均為清乾隆37年 （西元1772年）添建。清乾隆41年（西元1776年）叉加達第三進的客房，並以狹長形的後埕與左右牆門相通，成為會館的獨立出入口。位於昔時小北門鎮北防水仔尾，也叫大鎗街的三山國王廟，是一座大不雕飾相當精美的建築，前殿採用柱廊式結構，步通架於檐柱頂上，站出挑至挑檐桁下的吊筒外，步通上用雙到逐層承接衍檁。沒有光滑的束材，只有鏤雕精細的月。\n兩側山牆內側壁面浮列仿不結構棟架，充分表現潮州式建築的基本風貌。",
        "材料": "木構架",
        "簡介": "為臺灣唯一純粹廣東式的建築，為清領時期旅臺的廣東潮州官民所聚資興建，祀三山之神。在臺灣寺廟建築史、美術史上都具有珍貴的地位。",
        "審查委員": null
    },
    {
        "個案名稱": "開元寺",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "明永曆34年（西元1680年）三月鄭經因為海戰失利而退守臺灣，復明之志逐漸消失，隨著故老親信陳永華、楊英、柯平的相繼去世，不覺心灰意冷，終至不臨政事。開元寺原為鄭成功嗣子鄭經同年選擇邑治北方的洲仔尾，建造園亭，稱之為北園別館，清領後因乏人管理而逐漸荒廢，清康熙29年（西元1690年），總鎮王化行、臺廈道王效宗有鑑於臺灣未有佛寺，因而就北園別館故址改建為寺宇，稱之海會寺，即為開元寺之初始肇建。開元寺自肇建至今，寺名屢經更改，初始稱之為海會寺，在清康熙33年（西元1694年）高拱乾修的臺灣府志和清康熙49年（西元1710年）周元文的重修臺灣府志中均以海會寺稱之；開元寺一名最早出現在清康熙59年（西元1720年）陳文達修的臺灣縣志中，而後一直到清乾隆12年，史書中均以海會寺及開元寺稱之；清嘉慶01年（西元1796年），臺灣掛印鎮總兵哈當阿重修時，將海會寺改名為海靖寺，其後因本寺規模宏大，為臺灣之冠，因此至遲在咸豐09年重修時，孝廉陳乃嘉所作「代募官修郡北開元寺序」即以開元寺稱之，而後即均以開元寺稱之。",
        "歷史沿革資料來源": "調查研究與修護計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第46條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "北區",
        "地址或位置": "北園街八十九號",
        "經度": 120.222555890561,
        "緯度": 23.0112343246727,
        "所在地地號": "北區開元段（祠:582地號；雜:581地號）",
        "創建年代-帝號": "清康熙年間",
        "創建年代-年號": "29年",
        "創建年代(西元)": 1690,
        "現狀": "開元寺佔地遼闊，環境清幽，新舊殿宇櫛比鱗次為台灣最具歷史之古剎。目前寺廟除山門外，計分三進。前殿為彌勒殿，主祀彌勒佛，左右配祀四大天王。正殿為大雄寶殿，供奉釋迦佛。左側旁祀鄭成功夫婦神位，兩側並四十八羅漢。後殿為大士殿，主祀牽手觀音菩薩。寺內有名井一口，稱為（鄭經井）。寺後種（七弦竹）一叢，為鄭經母親董氏手植。此外，在功德堂內，還保存不少鄭經時期的古物，這些對於開元寺而言，都是具有相當深刻的意義。",
        "外觀特徵": "開元寺佔地甚廣，由鳥瞰照片可以看見，緊鄰古蹟本體的內廂房覆蓋紅瓦和古蹟本體結為一體；在空間格局方面為前後五進，左右各兩道廂房，五進順序依次為外山門、山門、彌勒殿、大雄寶殿及大士殿，各進間以庭院相分隔，在整體空間組織嚴謹，院落間層次分明。",
        "室內特徵": "山門：在建築修護得最精美，尤其正立面下過功夫。橫向為五開間六立柱式，前廊有步口及出簷，前後兩柱靠近相距在1.4公尺左右約對稱之間隔，但後面無門窗而開放為室內空間。門楣上使用板狀墊木及彎枋透雕；兩側內強在前廊之上段繪彩畫為佛教的故事；中下段均為彩繪之泥塑、浮雕；正立面共有六面門神。\n彌勒殿：和大雄寶殿同樣為具大跨距的空間，但因彌勒殿分隔為前廊、前廳、後廳、面闊三名間，中央放置彌勒佛座，左右又置四大金剛，兩側室又分隔為地藏王菩薩及延平郡王殿，後室均為禪房。 大雄寶殿：與彌勒殿稍寬進深的大雄寶殿，整體橫向原為五開間六立柱式，20年前修護時改為三開間前簷柱四柱而室內僅四金柱而已。",
        "使用情形": "寺廟",
        "附近景觀": "鎮北坊文化園區",
        "土地使用狀況": "開元寺管理委員會",
        "構造": "建築物計由山門、彌勒殿、大雄寶殿、大士殿依次排列而成",
        "材料": "木構架",
        "簡介": "開元寺四周涵括範圍內的土地使用包括了寺院、禪學院、老人會館、新禪房、幼稚園、醫院等，屬於佛教、禪學教育、收容老幼、出家人修養，居住之場所，寺內環境清幽寧靜，是附近居民休憩的良好場所，庭院花園，為數不少的古樹、七弦竹等亦具保存價值。",
        "審查委員": null
    },
    {
        "個案名稱": "二鯤鯓砲臺(億載金城)",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "關塞",
        "歷史沿革": "二鯤身砲臺，舊稱安平大砲臺，是對應於不遠的安平小砲臺而得;又因入口城門上方有沈葆楨題額：「億載金城」，故俗稱億載金城。清同治13年 （西元1874年）各類型不同的?臺建築便如雨後春筍，一座挨著一座的建造出來，充分說明了清政府在加強海防上的決心，就在這個同仇敵愾、方興未艾的自強運動發展期的開始，奉命來臺辦理臺灣等處海防的欽差大臣沈葆楨，也在安平的「三鯤身」一帶建造了規模龐大、固若金湯且名閒遐邇的仿西式?臺－（二鯤身?臺）。約當清同治10年（西元1871年）琉球籍漁民六十九人，因風漂流到臺灣南部瑯橋一帶（今桓春附近），其中三人溺斃，五十四人被牡丹社原住民殺害，悻免於難的十二人，經人由鳳山縣送到府城，再轉往福州經督撫從優撫恤後，遣回琉球。居心不軌的日本，妄稱琉球為它的保護國，於清同治十三年（西元1874年）發兵，以剿番為由進犯臺灣。當時清政府一面向日本提出嚴辭抗議，一面派福建船政大臣沈葆楨為欽差辦理臺灣等處海防兼理各國事務大臣，續極治理臺。沈葆楨到臺灣以後，勘定安平地勢險峻，奏請建造仿西洋式砲臺一座，並延請洋匠法國人帛爾陀設計，以防守海口阻遏日軍。後來因應實際的需要，改為向海一面設阿姆斯脫郎前膛大砲五尊，其餘各面安二十磅及四十磅，」小砲各四尊。由廠兵二百七十二名配以洋槍隊駐守。砲臺建造的方式，是下用磚石砌基腳，上壘土垣，內側築三臺土城壁，周圍設馬路一圈，供橫向聯繫。砲臺下方，四周圍建言糧房、房、伙食房及彈藥庫等設施。中央留出空地，做為兵士的操演場。砲臺外圍掘有壕溝一道，以防敵人攀登土垣。正門入口是紅磚砌造的矩形城門，中央用圓拱形的隧道式城門洞連通砲臺內。門外以木橋跨越護城壕，不橋靠城門的一段，用懸吊式橋板，平時供補給通行使用，遇有狀況，只要將橋板昇起，便能遲滯敵人。可惜木橋結構，年久失修，日治時期毀壞，改為鋼筋混凝土橋，沿用至今。民國64年（西元1975年）剛好是億載金城建城一百週年，臺南市政府訂為觀光年，大肆修復億載金城，帶動各項觀光產業。民國70年（西元1981年），臺南市政府開發安平新市區，開馬路、建橋樑、填魚塭，億載金城隨著交通的便捷，再度成為觀光寵兒。民國72年（西元1983年）內政部公告指定為第一級古蹟，更加肯定億載金城的歷史地位。",
        "歷史沿革資料來源": "二鯤身?臺（億載金城）之調查研究與修護計劃",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第44條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "安平區",
        "地址或位置": "光州路三號",
        "經度": 120.159617907833,
        "緯度": 22.9880337118747,
        "所在地地號": "金城段41號",
        "創建年代-帝號": "清同治年間",
        "創建年代-年號": "13年",
        "創建年代(西元)": 1874,
        "現狀": "關塞",
        "外觀特徵": "二鯤身砲臺的建築，是仿造西洋幾何形營壘的作法，所建造而成的方形稜堡式砲臺，角凸出，中央凹入。凸出的稜堡安放大炮，做為遠攻之用;凹入的牆面，列洋槍隊，以防止近撲；周圍砌築磚牆及四面砌設磚墩壕溝，對岸砌外磚牆長253丈有奇；周圍砌築磚墩，共用600萬塊，以外竹、木、石灰稱之。",
        "室內特徵": "牆內以三合土填實建造",
        "使用情形": "參觀、休憩",
        "附近景觀": "安平港國家風景區",
        "土地使用狀況": "台南市政府文化觀光處",
        "構造": "磚造、三合土",
        "材料": "紅磚",
        "簡介": "這俗稱「億載金城」的海口防禦?臺，曾經以捍衛疆土，發揮了十足的威力，而令日寇聞之喪膽；早年由於地處安平海口，地理形勢險要，景色優美、風景怡人，日治時期便一直成為觀光遊覽的勝地。",
        "審查委員": null
    },
    {
        "個案名稱": "北極殿",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "北極殿主祀玄天上帝，又稱北極大帝、北極佑聖真君、開天大帝、元武神，俗稱上帝公、上帝爺或帝爺公。是北極星人格化的崇拜屠宰業奉為專祀的神祇;一般婦女認為玄天上帝是保護孩童的，所以每逢農曆三月三日上帝爺誕辰的那天，都帶著小孩一起去祈求平安。另有一說，元朝末年，朱元璋在鄒陽湖打了敗戰，逃到一座上帝公廟躲藏，祈求上帝公保佑他渡過劫難，後來，逃過元兵搜索的明太祖，在統一天下後，為了報答神思，遂於原處建新廟，重塑神像，並冊封為玄天上南，御賜「北極殿」匾。目前，民間所崇拜的玄天上帝像，是披髮赤腳，手持寶劍，腳踩龜、蛇各一，象徵真君仗劍伏二妖的傳說。臺南北極殿俗稱大上帝廟，創建於明永曆年間，位於當時的府治鷲嶺臺地，因地勢高亢，更顯現廟宇的壯觀魏峨。其後，歷經多次重修，其中還因桐山營兵聚居於廟內，顯得雜亂，前於清嘉慶7年 （西元1802年）在廟後闢建公館，供營兵及同鄉暫住，故也稱桐山營曹館。明治40年（西元1907年）日本人因施行市區改正，闢建道路，而將廟前拆除，到了民國53年（西元1964年），又因市政府拓寬民權路為十五公尺道路，再度被拆。目前的前殿只得做成騎樓形式，再上七級石階才是入口，為三開間，門內的拜亭是民國60年（西元1971年）重新改建的，正殿供奉玄天上帝神像的神龕華麗繁複、金碧輝煌，由四根金柱頂住層層出挑的到栱，宛如大建築中的小建築。",
        "歷史沿革資料來源": "調查研究與修護計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第45條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "民權路二段八十九號",
        "經度": 120.204712899725,
        "緯度": 22.9944888429422,
        "所在地地號": "本段二小段150號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "25年",
        "創建年代(西元)": 1671,
        "現狀": "正殿供奉玄天上帝神像的神龕華麗繁複、金碧輝煌，由四根金柱頂住層層出挑的到栱，宛如大建築中的小建築。",
        "外觀特徵": "北極殿建築外觀由前往後可分為：三川殿、中庭、正殿拜亭、正殿（含後檐廊）、後殿拜亭、左右廂房、龍、虎井、後殿。\n三川殿：面闊三開間，為整座廟宇的門面，同時具有面向外部環境與面向中庭的兩個主要立面，左右向立面。三川殿空間格局可分三個部分：1.三川殿騎樓部分；2.階梯與三川殿排樓部分；3.三川殿後檐步廊部分。 中庭：「庭」和「天井」同屬廟宇建築中之外部空間，需寬深適中，層次分明，方得風水形家「藏風納氣」的要點。 正殿：面闊三開間，計寬二丈七尺七寸，整個正殿在形制上屬於大型廟宇建築。 後殿拜亭：為四柱造、獨立形制的的後殿拜亭。 後殿：面闊三開間，整棟屋架採對稱中軸配置，四點金柱、前檐柱與左、右兩側的承重山牆、後方的後檐牆共同組構而成後殿主要結構。",
        "室內特徵": "三川殿：屋頂下的前檐騎樓部分是東北向立面陰影最深的部分，前檐龐大屋面的陰影效果分布於逐級上升的山門牌樓面上，在明亮高聳的屋頂坡面對比下更顯得山門凹入，強烈的製造出廟宇「入口」的意象。\n正殿拜亭：堂中唯一使用方形點金柱的空間，位於中庭之後、正殿之前，雖緊鄰正殿卻獨立於正殿屋坡之外。其具四根點金柱、四根半圓附壁柱和兩坡落水的「暗厝」屋面。 正殿：殿內尚保存著一方本市最古老的匾額，為明寧晴王朱術桂於明永曆23年 （西元1669年）敬獻的「威靈赫奕」，還有清康熙52年（西元1713年）臺廈道陳濱的「辰居星拱」匾。另外，雕刻拙樸的石柱礎和嵌在牆壁上的數塊碑記，都是具有參考價值的珍貴文物。 後殿：大通上雖然有架置燈粱，但並無對祭祀空間進行更為明確的實質形式劃分。",
        "使用情形": "道廟",
        "附近景觀": "孔廟文化園區、原臺南測候所、臺南公會堂、吳園",
        "土地使用狀況": "北極殿管理委員會",
        "構造": "木構架",
        "材料": "木構架",
        "簡介": "為國定第二級古蹟。北極殿主祀玄天上帝，又稱北極大帝、北極佑聖真君、開天大帝、元武神，俗稱上帝公、上帝爺或帝爺公。是北極星人格化的崇拜屠宰業奉為專祀的神祇;一般婦女認為玄天上帝是保護孩童的，所以每逢農曆三月三日上帝爺誕辰的那天，都帶著小孩一起去祈求平安。另有一說，元朝末年，朱元璋在鄒陽湖打了敗戰，逃到一座上帝公廟躲藏，祈求上帝公保佑他渡過劫難，後來，逃過元兵搜索的明太祖，在統一天下後，為了報答神思，遂於原處建新廟，重塑神像，並冊封為玄天上南，御賜「北極殿」匾。",
        "審查委員": null
    },
    {
        "個案名稱": "赤崁樓",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "衙署",
        "歷史沿革": "位於臺南市赤崁街與民族路交叉口上的赤嵌樓，原為荷蘭人所建。早期的漢人稱荷蘭人為紅毛，所以也把這座城樓叫做紅毛樓，亦稱番仔樓。西元1598年西班牙人佔領臺灣未成，西元1622年荷人佔領澎湖，明天啟02年（西元1622年）荷人佔領澎湖，受明政府派兵驅離後，西元1624年移居佔領大員，展開了規畫周詳之殖民地統治，首先建造熱蘭遮城以鞏固統治權，西元1652年發生郭懷一抗暴事件，於西元1653年荷蘭人在此築城石命名為普羅民遮城，而當地人士因其係建在赤崁地方，乃稱之為赤崁城。鄭成功自北伐南京失利後，欲取臺灣為反清復明之新基地，明永曆15年（西元1661年）以兵力守備較弱之赤崁樓為征伐第一目標，歷經八個月之久，荷人出降於同年陰曆12月13日撤離臺灣，結束了荷人對臺灣三十八年來的統治與壓榨。清康熙22年（西元1683年）施琅領軍擊敗鄭軍，結束了鄭氏治臺時期，臺灣納入清帝國版圖；赤崁樓仍沿明鄭之用以儲藏軍械火藥之倉庫。清康熙60年（西元1721年）以朱一貴為首之明鄭遺民大張反清復明知旗幟，首當將赤崁樓正門鑄有荷文四字鐵鑄門額拆掉，以此鐵才鑄造兵器；於是赤崁樓門戶開始起變化，自始首開赤崁樓遭破壞先例，從此破壞不斷。直到清乾隆15年（西元1750年）知縣盧鼎梅將縣署移建於赤嵌樓右側，加以修護管理，定時開放供人參觀，而有府城八景之一「赤嵌夕照」的美名。同治初年，供奉觀音佛祖的信徒們，在城樓上建造大士殿。清法戰爭時期，劉銘傳命臺灣知縣沈受謙拆毀荷蘭時期的城樓，人士殿因而受到波及。清光緒12年（西元1886年）沈知縣為了振興文教，在赤嵌樓北側建蓬壺書院，同時，將赤嵌樓樓基填平，在高臺上建造文昌閣、五子祠及海神廟。",
        "歷史沿革資料來源": "赤崁樓調查研究與修復計劃書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第43條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "赤崁里民族路2段212號（包括蓬壺書院）",
        "經度": 120.202478426198,
        "緯度": 22.9975160953868,
        "所在地地號": "台段58.59號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "07年",
        "創建年代(西元)": 1653,
        "現狀": "民國49年福康安定林爽文的九座晶匾碑，移至海神廟臺基邊排列展示。民國54年赤嵌樓做了一次大規模的整修，移除了不少朽木，卸換上許多鋼筋水泥的柱樑。",
        "外觀特徵": "現今赤崁樓外觀特徵為現今尚存海神廟、文昌閣兩建築及荷式之遺跡，外圍的一組三開間格局乃由正背之四支檐柱連線通過中央四支金柱構成，此一組面寬三開間之格局；金柱與檐柱間尚有一磚牆及附璧柱。",
        "室內特徵": "文昌閣：延伸其上層檐柱至底層地板，然後比較此一假想柱與下層檐柱所形成之空間型態，而其形成之空間型態可分為三種：1.正面之檐廊空間；2.背面之樓梯空間加檐廊空間；3.兩側之局部次間加檐廊空間。此三種介於上檐柱與下檐柱之間的空間類型變化，表達了傳統建築結構系統在空間塑造上變化的彈性。",
        "使用情形": "參觀、休憩",
        "附近景觀": "祀典武廟、開基武廟、大天后宮、赤崁文化園區",
        "土地使用狀況": "台南市政府文化觀處",
        "構造": "閩式",
        "材料": "混凝土",
        "簡介": "赤嵌是古臺南府城發展起源地，三百餘年前當地憑藉著海權時代之時機、明帝國與荷蘭人之政治角力與臺江內海之天然港灣條件，促成荷蘭人佔領臺灣、開始西式都市規劃之普羅民遮市街建設，爾後繁華榮景達數百年之府城，赤崁樓最初稱為「普羅民遮城」，即是以普羅民遮市街為中心、向外擴展所發展而成的。",
        "審查委員": null
    },
    {
        "個案名稱": "臺南孔子廟",
        "類別": "古蹟",
        "級別": "國定古蹟",
        "種類": "寺廟",
        "歷史沿革": "明永歷19年（西元1665年）勇衛陳永華創建的先師聖廟是屋三進及兩廡，旁設置明倫堂。清康熙22年（西元1683年），臺灣納入清帝國版圖，分巡臺廈兵備道周昌及知府蔣毓英，鑑於明鄭草創的聖廟形制簡陋，因此各捐銀百兩，加以修建，並改稱「先師廟」，懸清康熙御書「萬世師表」聖匾於正殿中，於是廟貌煥然，大別於前。清康熙51年（西元1712年），分巡臺廈兵備道陳璸又大規模修建，內容除了大成殿、啟聖祠外，在櫺星門左右，改置文昌祠、土地祠;外設禮門、義路、大成坊及牆垣。明倫堂前兩廊分到六藝齋;明倫堂後建教官薢舍及齋廚，東邊則建朱子祠，孔子廟總算規模初員。清乾隆14年（1749年），巡臺御史楊開鼎第二次大修孔廟，也成全臺衿士之踴躍急公合力捐修，可想見臺灣府學已獲得普遍的重視。清乾隆42年（西元1777年）臺灣知府蔣元樞「將大成殿東西兩廡及五王殿（即崇聖祠）虔加修整」，清光緒13年（西元1887年），臺灣議准建省，臺灣府更名臺南府，兩年後臺灣府學也改稱臺南府學。日本領臺後，孔子廟充當日軍屯駐所及公學校等，以致遭受嚴重破壞。大正6年（西元1917年），日人採解體修護方式就大成殿、明倫堂、東西康、崇聖祠、東西大成坊、禮門、義路、文昌閣、泮池以及浮宮坊加以重建。至於文昌祠、朱文公祠、明倫堂兩側廂房、萬仞宮牆及欞星門則不再復建，然而於民國68年時(西元1979年)文昌閣重建，並於民國74年（西元1985年）時，展開近期內最後一次大修，並於民國78年（西元1989年）時完成驗收。",
        "歷史沿革資料來源": "臺南市孔子廟調查研究與修護計畫書",
        "登錄/指定理由": "依中華民國73年2月22日頒行之文化資產保存法施行細則第38條綜合評定之",
        "所屬主管機關(政府)": "文化部",
        "所在地理區域-縣市": "臺南市",
        "所在地理區域-鄉鎮市": "中西區",
        "地址或位置": "永慶里南門路2號",
        "經度": 120.204102645892,
        "緯度": 22.9902053720727,
        "所在地地號": "幸段二小段48號",
        "創建年代-帝號": "明永曆年間",
        "創建年代-年號": "19年",
        "創建年代(西元)": "1665年",
        "現狀": "為三進兩廂支三合院建築，依「左學右廟」、「前殿後閣」之傳統規制興建而成，正門為東大成坊，更為國內唯一立有泮宮坊的文廟，但坊與廟之間已被南門路劃開與之相望。",
        "外觀特徵": "建築物以祭祀孔子的先師聖廟為主體，旁設明倫堂，以設學延師，舉賢取士;不僅成為臺灣創建最早的孔子廟，同時也開啟了臺灣儒學的先聲，敢又稱「全臺首學」。",
        "室內特徵": "大成殿內屋頂為重檐歇山之形式；正殿粱上懸有自清康熙以降歷任皇帝與國家元首所贈之匾額。",
        "使用情形": "祠廟",
        "附近景觀": "孔廟文化園區、國立臺灣文學館、府中街、武德殿、原臺南神社事務所、山林事務所、臺南測候所、臺南府城大南門",
        "土地使用狀況": "台南市文廟管理委員會",
        "構造": "第一進為柱廊式的大成門，又稱戢門，門的兩側分立名宦祠及鄉賢祠。第二進是獨立式殿堂帶露臺的大成殿，也是整座建築的主體，殿內主祀大成至聖先師孔子牌位，採用莊嚴肅穆的歇山重檐式屋頂。第三進為崇聖祠，左右與兩廂連接。兩廂由東西康和禮器庫、樂器庫組構而成。文廟左側與名宦祠相連的是入德之門，後便是帶單開間抱廈的明倫堂;堂的左後方，屹立善三層樓閣式的奎閣，一層平面為方形，二、三層則轉換為八角形，造型頗為特殊。",
        "材料": "木構架",
        "簡介": "臺南孔廟於明鄭時期鄭經採用諮議參軍陳永華的提議所建，於明永曆19年 （西元1665年）動工，創設的地點在當時的承天府鬼仔埔，翌年完工的聖廟。清乾隆年間，擴建使得孔廟規模達全盛時期，「左學右廟」、「前殿後閣」的規模直至完美。文廟為臺南市保存最為完整之傳統建築群，這種禮制格局時可作為體驗清領時期傳統建築空間之最佳選擇。",
        "審查委員": null
    }
]